<pad>	0
<unk>	0
<bos>	0
<eos>	0
<sep>	0
<lang:or>	0
<lang:hi>	0
<lang:en>	0
▁क	-0
▁t	-1
▁a	-2
he	-3
in	-4
er	-5
▁the	-6
on	-7
▁स	-8
▁ह	-9
re	-10
▁म	-11
▁o	-12
▁प	-13
an	-14
at	-15
्र	-16
en	-17
▁s	-18
ed	-19
is	-20
or	-21
▁c	-22
es	-23
it	-24
al	-25
▁of	-26
▁w	-27
▁an	-28
ar	-29
▁के	-30
▁ସ	-31
ାର	-32
▁है	-33
▁in	-34
▁b	-35
ार	-36
▁ପ	-37
ें	-38
୍ର	-39
ic	-40
▁କ	-41
▁f	-42
▁p	-43
▁ज	-44
▁and	-45
▁व	-46
या	-47
▁अ	-48
ion	-49
ing	-50
▁में	-51
as	-52
ro	-53
▁(	-54
▁ବ	-55
▁ब	-56
▁न	-57
▁m	-58
ରେ	-59
▁A	-60
▁।	-61
र्	-62
▁द	-63
▁to	-64
▁ମ	-65
le	-66
▁d	-67
୍ୟ	-68
▁र	-69
ान	-70
ों	-71
୍ତ	-72
ता	-73
▁1	-74
▁h	-75
्य	-76
▁ଏ	-77
ou	-78
ent	-79
▁T	-80
▁की	-81
▁का	-82
▁ल	-83
ଥି	-84
▁ଅ	-85
▁उ	-86
िक	-87
▁भ	-88
om	-89
▁प्र	-90
▁ग	-91
st	-92
ଙ୍	-93
▁औ	-94
ାନ	-95
il	-96
▁C	-97
ର୍	-98
▁re	-99
▁S	-100
ct	-101
▁और	-102
्त	-103
▁से	-104
el	-105
▁B	-106
ରି	-107
▁इ	-108
ol	-109
▁ନ	-110
▁e	-111
▁l	-112
▁त	-113
ने	-114
▁ହ	-115
▁th	-116
▁n	-117
▁आ	-118
▁श	-119
ित	-120
▁को	-121
ଙ୍କ	-122
am	-123
us	-124
▁ए	-125
ବା	-126
्व	-127
▁ଦ	-128
ation	-129
िया	-130
ur	-131
ଥିଲ	-132
न्	-133
et	-134
ିକ	-135
ch	-136
ly	-137
▁I	-138
ad	-139
ना	-140
id	-141
iv	-142
ିତ	-143
▁The	-144
▁ର	-145
im	-146
▁ପ୍ର	-147
ce	-148
▁M	-149
un	-150
▁य	-151
▁is	-152
ाल	-153
ot	-154
▁ଜ	-155
ig	-156
▁कर	-157
ut	-158
िल	-159
▁पर	-160
ନ୍	-161
▁19	-162
ାଇ	-163
▁as	-164
▁for	-165
▁ଭ	-166
▁ଓ	-167
▁be	-168
ir	-169
था	-170
▁ଆ	-171
▁वि	-172
▁g	-173
▁P	-174
▁2	-175
ers	-176
ra	-177
▁इस	-178
▁हैं	-179
▁on	-180
ul	-181
ist	-182
ହି	-183
▁ତ	-184
▁च	-185
▁हो	-186
स्	-187
ith	-188
▁एक	-189
▁was	-190
▁କରି	-191
ow	-192
ती	-193
ाज	-194
िय	-195
▁ଗ	-196
ाम	-197
ାରେ	-198
▁H	-199
▁st	-200
ଥିଲେ	-201
em	-202
▁"	-203
her	-204
्ष	-205
▁ବି	-206
ter	-207
▁con	-208
ହା	-209
▁with	-210
▁सं	-211
हा	-212
os	-213
ay	-214
▁जा	-215
th	-216
▁by	-217
▁R	-218
▁al	-219
um	-220
00	-221
ver	-222
ନ୍ତ	-223
ମ୍	-224
▁E	-225
and	-226
▁ଯ	-227
▁F	-228
ड़	-229
୍ୱ	-230
୍ଟ	-231
▁ସେ	-232
▁G	-233
▁that	-234
▁ଶ	-235
▁D	-236
▁wh	-237
କୁ	-238
ति	-239
ते	-240
ଡ଼	-241
त्र	-242
▁सम	-243
op	-244
▁L	-245
od	-246
ରା	-247
ाद	-248
▁ने	-249
ri	-250
▁pro	-251
▁कि	-252
ag	-253
ରୁ	-254
्ट	-255
▁୧	-256
est	-257
▁W	-258
▁In	-259
av	-260
ास	-261
्म	-262
्या	-263
ुर	-264
▁फ	-265
ंग	-266
▁N	-267
ian	-268
ାମ	-269
▁de	-270
rom	-271
ac	-272
▁ନି	-273
▁or	-274
ସି	-275
के	-276
▁com	-277
▁ଉ	-278
▁ଚ	-279
▁v	-280
से	-281
▁भी	-282
ତି	-283
if	-284
▁सा	-285
ab	-286
ain	-287
res	-288
ଣ୍	-289
▁it	-290
▁ଲ	-291
୍ଷ	-292
ies	-293
▁are	-294
नी	-295
ଥା	-296
ला	-297
ity	-298
का	-299
▁su	-300
री	-301
▁at	-302
▁लि	-303
ୋଇ	-304
ସ୍	-305
ାବ	-306
pe	-307
▁स्	-308
▁from	-309
ेश	-310
oun	-311
▁थ	-312
ate	-313
▁ex	-314
क्ष	-315
▁-	-316
▁ହୋଇ	-317
▁J	-318
ନା	-319
▁ख	-320
ଟି	-321
ମାନ	-322
ud	-323
ही	-324
रा	-325
ोग	-326
▁ଏକ	-327
▁अप	-328
▁किया	-329
qu	-330
ia	-331
oc	-332
▁O	-333
ort	-334
ant	-335
ନ୍ଦ	-336
▁था	-337
▁राज	-338
),	-339
ंद	-340
कार	-341
ich	-342
▁he	-343
▁ଏହି	-344
वा	-345
ess	-346
ld	-347
▁se	-348
▁୨	-349
▁अन	-350
द्	-351
▁r	-352
▁हु	-353
िस	-354
art	-355
▁यह	-356
ical	-357
all	-358
ore	-359
ill	-360
୍ୟା	-361
ial	-362
se	-363
▁नि	-364
ଥିଲା	-365
ment	-366
ive	-367
▁ଅନ	-368
ାଙ୍କ	-369
▁लिए	-370
कर	-371
िन	-372
ap	-373
▁–	-374
▁ଦେ	-375
igh	-376
ली	-377
▁U	-378
ାତ	-379
ard	-380
न्द	-381
ated	-382
▁un	-383
୍ଚ	-384
ish	-385
ିନ	-386
ିଆ	-387
ଛି	-388
og	-389
ber	-390
ूप	-391
ଧ୍ୟ	-392
ୋଗ	-393
ew	-394
▁ବା	-395
କ୍ଷ	-396
ले	-397
▁ଏବ	-398
▁his	-399
▁दे	-400
ଷ୍ଟ	-401
ଣ୍ଡ	-402
ak	-403
ाय	-404
▁भार	-405
की	-406
▁गया	-407
ୀୟ	-408
ction	-409
▁ଏବଂ	-410
ip	-411
ां	-412
▁us	-413
ere	-414
▁20	-415
▁which	-416
ाष	-417
ost	-418
ure	-419
gh	-420
▁ହେ	-421
ine	-422
▁K	-423
्री	-424
द्ध	-425
▁जो	-426
▁୧୯	-427
▁ch	-428
ହାର	-429
▁उस	-430
mer	-431
ary	-432
▁मु	-433
end	-434
ଙ୍ଗ	-435
ge	-436
▁କରିଥିଲେ	-437
ther	-438
ूर्	-439
ଲେ	-440
▁ରା	-441
मा	-442
ast	-443
ାର୍	-444
ଲା	-445
କ୍ତ	-446
pp	-447
▁were	-448
pt	-449
ारा	-450
▁ध	-451
▁ସମ	-452
▁ही	-453
▁pl	-454
ell	-455
त्	-456
ଦ୍	-457
▁ମଧ୍ୟ	-458
िर	-459
cl	-460
▁जाता	-461
सी	-462
क्त	-463
ov	-464
du	-465
rit	-466
ଯା	-467
ଥିବା	-468
ave	-469
वि	-470
▁रूप	-471
▁उन	-472
ियों	-473
▁୨୦	-474
▁ଏହା	-475
our	-476
▁not	-477
▁Ch	-478
हीं	-479
ran	-480
▁comp	-481
▁le	-482
▁अध	-483
ong	-484
▁k	-485
▁कु	-486
କାର	-487
▁वर्	-488
▁द्व	-489
ous	-490
▁ପାଇ	-491
ंड	-492
▁कार	-493
▁ar	-494
ିଶ	-495
▁ले	-496
ord	-497
per	-498
▁ସା	-499
ीन	-500
न्ह	-501
ନ୍ତି	-502
ାଳ	-503
so	-504
▁या	-505
ाव	-506
म्	-507
cc	-508
▁स्थ	-509
ame	-510
ub	-511
ाह	-512
ାସ	-513
ect	-514
▁ତାଙ୍କ	-515
ल्	-516
ight	-517
ear	-518
त्त	-519
ତା	-520
ୁର	-521
ଲି	-522
ओं	-523
▁St	-524
iz	-525
ire	-526
▁ड	-527
up	-528
ry	-529
ition	-530
ome	-531
▁200	-532
स्त	-533
▁हि	-534
िव	-535
▁ନିର୍	-536
▁विश	-537
େଶ	-538
▁तथा	-539
ult	-540
▁ट	-541
▁An	-542
▁उप	-543
ff	-544
ଲ୍	-545
▁sh	-546
ाने	-547
ust	-548
ाग	-549
्रे	-550
ican	-551
▁थे	-552
▁ମସି	-553
्च	-554
▁नहीं	-555
▁have	-556
▁cont	-557
▁ଫ	-558
▁18	-559
▁ଇ	-560
▁ସ୍	-561
ଯ୍ୟ	-562
▁ଖ	-563
der	-564
▁Al	-565
ଯାଏ	-566
▁करने	-567
ib	-568
19	-569
▁int	-570
▁साथ	-571
▁କରା	-572
▁ସଂ	-573
ations	-574
▁१	-575
ign	-576
▁କି	-577
ass	-578
ence	-579
▁ଓଡ଼	-580
▁घ	-581
▁मह	-582
▁V	-583
▁ସହ	-584
ानी	-585
सा	-586
ାୟ	-587
ide	-588
ିତ୍ର	-589
▁पह	-590
ଷ୍	-591
▁also	-592
age	-593
▁has	-594
ack	-595
ୃତ	-596
ूर	-597
▁ad	-598
▁had	-599
ସ୍ତ	-600
ue	-601
ାରତ	-602
▁'	-603
pl	-604
▁3	-605
▁सि	-606
▁ପା	-607
ार्	-608
▁स्व	-609
▁its	-610
▁y	-611
ात	-612
▁अनु	-613
▁ab	-614
▁छ	-615
ब्	-616
▁द्वारा	-617
ie	-618
ph	-619
▁ପାଇଁ	-620
ृत	-621
▁ପରି	-622
erm	-623
▁ଭାବ	-624
▁बाद	-625
ally	-626
▁जिस	-627
ren	-628
र्म	-629
▁रह	-630
ंत	-631
▁ଉପ	-632
▁सु	-633
ଯାଇ	-634
hen	-635
୍ରୀ	-636
▁ରାଜ	-637
ount	-638
▁their	-639
ory	-640
ang	-641
▁उन्ह	-642
दी	-643
ok	-644
▁ଭାରତ	-645
▁Th	-646
ବି	-647
▁res	-648
act	-649
▁नाम	-650
▁भारत	-651
ाप	-652
ମା	-653
▁201	-654
▁थी	-655
▁wor	-656
ater	-657
▁जी	-658
▁तक	-659
ru	-660
▁ମୁ	-661
▁लग	-662
irst	-663
▁Un	-664
▁part	-665
▁cl	-666
वं	-667
▁अपने	-668
▁but	-669
ष्	-670
▁क्ष	-671
में	-672
▁other	-673
ାଗ	-674
्ञ	-675
▁ଡ	-676
ree	-677
red	-678
ିର	-679
िला	-680
ould	-681
).	-682
▁ଜଣ	-683
ates	-684
con	-685
ଥାଏ	-686
▁Amer	-687
▁all	-688
ୋକ	-689
fer	-690
▁dis	-691
ेल	-692
tern	-693
▁|	-694
clud	-695
▁वाल	-696
मी	-697
▁im	-698
▁दो	-699
ely	-700
▁en	-701
ଳା	-702
any	-703
क्	-704
▁ଅନୁ	-705
ବର	-706
वी	-707
▁ବ୍ୟ	-708
ज़	-709
ବେ	-710
over	-711
ions	-712
ାରୁ	-713
▁Ar	-714
out	-715
▁होता	-716
▁first	-717
▁अधिक	-718
orm	-719
ाना	-720
ଦ୍ଧ	-721
▁this	-722
▁दिया	-723
▁ଧ	-724
जी	-725
ach	-726
▁can	-727
▁पु	-728
oll	-729
ମାନଙ୍କ	-730
▁मा	-731
ାରା	-732
୍ରେ	-733
▁वे	-734
port	-735
▁हुआ	-736
own	-737
ile	-738
ime	-739
रे	-740
िश	-741
ाई	-742
▁ସମ୍	-743
land	-744
▁सक	-745
ress	-746
▁been	-747
und	-748
▁one	-749
देश	-750
ens	-751
୍ରି	-752
ace	-753
ेत्र	-754
ारी	-755
ric	-756
ik	-757
▁199	-758
▁ଅଧ	-759
able	-760
ep	-761
hed	-762
▁,	-763
ହାରେ	-764
ାନ୍ତ	-765
▁includ	-766
िल्म	-767
wo	-768
ound	-769
▁वह	-770
▁bec	-771
▁It	-772
fter	-773
erv	-774
te	-775
कि	-776
▁per	-777
ାରି	-778
ାରଣ	-779
स्ट	-780
ाषा	-781
ष्ट	-782
▁ପୁ	-783
୍ରା	-784
▁एवं	-785
▁ବର୍	-786
ational	-787
▁comm	-788
▁te	-789
ର୍ବ	-790
େକ	-791
ces	-792
▁निर्	-793
▁ହୁ	-794
ron	-795
ାହା	-796
ugh	-797
ତ୍	-798
▁American	-799
▁ro	-800
ced	-801
ढ़	-802
▁इन	-803
भी	-804
▁पा	-805
▁बह	-806
vel	-807
▁क्षेत्र	-808
େତ	-809
▁ମସିହାରେ	-810
ice	-811
मान	-812
ase	-813
▁सब	-814
▁ରୋଗ	-815
▁4	-816
ुत	-817
ोल	-818
▁sy	-819
ance	-820
▁ନାମ	-821
olog	-822
▁who	-823
we	-824
▁ଅଭ	-825
योग	-826
▁ରହି	-827
ଟେ	-828
▁ag	-829
▁तो	-830
ts	-831
ंत्र	-832
▁मे	-833
हर	-834
▁des	-835
ents	-836
▁ପ୍ରତି	-837
୍ଜ	-838
▁En	-839
▁sc	-840
▁साम	-841
ors	-842
▁such	-843
uring	-844
les	-845
िका	-846
ମେ	-847
ଚ୍ଚ	-848
प्र	-849
ଦି	-850
▁ne	-851
ୀର	-852
ism	-853
▁used	-854
ited	-855
जा	-856
ough	-857
▁cent	-858
ubl	-859
ज्ञ	-860
ंध	-861
ଞ୍ଚ	-862
▁5	-863
ite	-864
न्न	-865
▁sp	-866
गर	-867
तीय	-868
▁पूर्	-869
▁form	-870
ade	-871
୍ତ୍ତ	-872
▁j	-873
▁ଓଡ଼ିଶ	-874
ks	-875
ୀତ	-876
▁spe	-877
aw	-878
▁ସ୍ୱ	-879
▁cons	-880
ଶ୍ୱ	-881
र्व	-882
▁year	-883
खा	-884
▁He	-885
ose	-886
▁व्य	-887
▁ସୁ	-888
दि	-889
▁ପରେ	-890
ିକା	-891
ne	-892
ଣ୍ଟ	-893
▁भाषा	-894
▁ई	-895
▁more	-896
▁ମା	-897
▁बना	-898
ans	-899
▁प्रति	-900
▁କରିବା	-901
ोज	-902
▁जै	-903
ath	-904
▁राज्य	-905
▁most	-906
ोंने	-907
र्थ	-908
▁ଭାବରେ	-909
▁two	-910
ाष्ट	-911
▁୨୦୧	-912
▁पुर	-913
ied	-914
▁यहा	-915
▁वर्ष	-916
▁ହୁଏ	-917
▁ev	-918
▁मिल	-919
क्र	-920
ोट	-921
▁ପୂ	-922
▁कुछ	-923
पुर	-924
ob	-925
ଞ୍ଜ	-926
▁rec	-927
स्थ	-928
ular	-929
▁198	-930
ଧାନ	-931
▁into	-932
रण	-933
ड़ी	-934
▁କୁ	-935
▁गु	-936
▁they	-937
▁As	-938
କା	-939
ूल	-940
ୟରେ	-941
▁(19	-942
▁कह	-943
▁समय	-944
ମି	-945
ଦ୍ୱ	-946
मु	-947
▁pre	-948
ତ୍ତ	-949
्ल	-950
नों	-951
ोक	-952
amp	-953
▁बी	-954
▁मान	-955
ଣ୍ଣ	-956
ड़ा	-957
ମାନେ	-958
ics	-959
▁ele	-960
ଙ୍କୁ	-961
▁rel	-962
▁play	-963
चार	-964
▁197	-965
▁ଅବ	-966
्ड	-967
▁स्थित	-968
one	-969
ଳି	-970
▁जन	-971
ौर	-972
reat	-973
▁bet	-974
▁me	-975
ଳେ	-976
▁over	-977
୍ସ	-978
▁produ	-979
▁विश्व	-980
ood	-981
▁जब	-982
aus	-983
old	-984
ेर	-985
ft	-986
▁हुए	-987
୍ୟୁ	-988
शन	-989
▁gro	-990
▁ବ୍ୟବ	-991
▁फ़	-992
लि	-993
धार	-994
ark	-995
ରୀ	-996
rib	-997
▁ऐ	-998
ury	-999
oin	-1000
▁than	-1001
▁ଘ	-1002
ious	-1003
▁ସି	-1004
▁लोग	-1005
als	-1006
ନ୍ନ	-1007
▁reg	-1008
▁अभ	-1009
ାର୍ଯ୍ୟ	-1010
ाइ	-1011
ेट	-1012
▁करते	-1013
बर	-1014
are	-1015
iss	-1016
▁उत्त	-1017
▁विक	-1018
▁हिन्द	-1019
ଷ୍ଠ	-1020
ted	-1021
▁भारतीय	-1022
▁ଟ	-1023
▁इसके	-1024
rans	-1025
ener	-1026
सि	-1027
▁ଗୋ	-1028
▁ଜଣେ	-1029
ys	-1030
▁सी	-1031
▁सबसे	-1032
▁am	-1033
िण	-1034
ିବା	-1035
▁କଥା	-1036
▁ଲୋକ	-1037
▁after	-1038
wn	-1039
ଣା	-1040
▁ac	-1041
ings	-1042
ons	-1043
ोर	-1044
ased	-1045
▁att	-1046
न्त	-1047
दा	-1048
▁ब्र	-1049
▁यु	-1050
rough	-1051
ीय	-1052
▁ମି	-1053
▁ओ	-1054
नि	-1055
▁क्र	-1056
▁Se	-1057
▁ବେ	-1058
gl	-1059
ଭା	-1060
▁बन	-1061
▁6	-1062
सार	-1063
▁act	-1064
क्ति	-1065
▁ଥିଲେ	-1066
form	-1067
oth	-1068
▁out	-1069
ween	-1070
▁ନା	-1071
▁pr	-1072
▁num	-1073
िये	-1074
୍ରହ	-1075
फ़	-1076
टर	-1077
ାଦ	-1078
▁कारण	-1079
▁मुख	-1080
▁କରାଯାଇ	-1081
▁some	-1082
here	-1083
▁सर	-1084
▁pol	-1085
ଛନ୍ତି	-1086
वाद	-1087
▁Y	-1088
▁ଛ	-1089
▁ବର୍ଷ	-1090
▁दू	-1091
ଦ୍ୱାରା	-1092
▁196	-1093
ral	-1094
ook	-1095
ail	-1096
ନି	-1097
▁app	-1098
▁kn	-1099
ivers	-1100
20	-1101
▁sub	-1102
ific	-1103
▁उनके	-1104
ହୁ	-1105
▁ଯେ	-1106
କ୍ର	-1107
000	-1108
▁This	-1109
arg	-1110
ଦେଶ	-1111
▁देश	-1112
▁उन्होंने	-1113
श्च	-1114
▁ଦୁ	-1115
▁ph	-1116
ଠାରେ	-1117
▁अव	-1118
ind	-1119
▁କେ	-1120
▁होती	-1121
▁ଗୁ	-1122
▁acc	-1123
stem	-1124
ମ୍ଭ	-1125
यु	-1126
पूर्	-1127
ोप	-1128
୦୦	-1129
ାପ	-1130
ah	-1131
▁କାର୍ଯ୍ୟ	-1132
ative	-1133
लय	-1134
कों	-1135
▁between	-1136
▁संग	-1137
वन	-1138
▁ra	-1139
ual	-1140
▁only	-1141
ध्य	-1142
निक	-1143
ଭି	-1144
ंच	-1145
▁Com	-1146
ରଣ	-1147
ଣି	-1148
▁अपनी	-1149
gan	-1150
ars	-1151
्रीय	-1152
▁under	-1153
▁would	-1154
▁time	-1155
▁भू	-1156
▁ଭାରତୀୟ	-1157
▁7	-1158
▁राष्ट	-1159
▁ग्र	-1160
ନୀ	-1161
▁प्रा	-1162
▁ear	-1163
▁Re	-1164
ବାର	-1165
▁mod	-1166
▁अन्य	-1167
ug	-1168
ଚିତ୍ର	-1169
▁अम	-1170
ଥାନ	-1171
ium	-1172
▁मै	-1173
ଜ୍	-1174
▁ଅଧିକ	-1175
ten	-1176
ुल	-1177
▁new	-1178
▁pe	-1179
cre	-1180
▁ଅନ୍ୟ	-1181
ict	-1182
ଣୀ	-1183
▁कई	-1184
द्य	-1185
▁१९	-1186
hes	-1187
",	-1188
କ୍ତି	-1189
ild	-1190
▁कार्य	-1191
▁होने	-1192
▁ଏହାର	-1193
ities	-1194
▁ପ୍ରଥ	-1195
ram	-1196
हित	-1197
ाप्त	-1198
▁ଅଭିନ	-1199
ନ୍ଦ୍ର	-1200
▁up	-1201
▁17	-1202
orn	-1203
att	-1204
ନ୍ଦିର	-1205
▁so	-1206
▁कहा	-1207
ern	-1208
ाट	-1209
▁inter	-1210
▁col	-1211
େଇ	-1212
overn	-1213
ଠାରୁ	-1214
▁count	-1215
▁२	-1216
▁when	-1217
▁उत्	-1218
iet	-1219
▁जाती	-1220
▁pop	-1221
त्य	-1222
ond	-1223
▁tr	-1224
▁fl	-1225
▁ଦେଖ	-1226
urn	-1227
ince	-1228
ेष	-1229
▁ସାଧ	-1230
▁दु	-1231
ିଲ୍	-1232
ନ୍ଧ	-1233
▁ind	-1234
च्च	-1235
िट	-1236
".	-1237
▁କଥାଚିତ୍ର	-1238
▁off	-1239
▁कै	-1240
कृत	-1241
▁कम	-1242
▁De	-1243
▁ନିର୍ବା	-1244
▁trans	-1245
ୀନ	-1246
▁महा	-1247
▁(1	-1248
ण्ड	-1249
▁there	-1250
▁୨୦୦	-1251
▁गई	-1252
ାନ୍ତି	-1253
द्र	-1254
ists	-1255
िता	-1256
▁प्रकार	-1257
oh	-1258
▁बार	-1259
▁may	-1260
▁ass	-1261
cial	-1262
▁ऑ	-1263
▁bl	-1264
ଗୁ	-1265
▁फिल्म	-1266
▁संस्	-1267
▁बहुत	-1268
velop	-1269
oy	-1270
मुख	-1271
▁At	-1272
uc	-1273
ର୍ଯ୍ୟ	-1274
ास्त	-1275
▁करता	-1276
▁जि	-1277
ित्र	-1278
भाव	-1279
▁हुई	-1280
▁qu	-1281
वे	-1282
▁ଆର	-1283
द्या	-1284
▁ଯୋଗ	-1285
▁दी	-1286
▁Brit	-1287
▁many	-1288
ୋଟ	-1289
▁def	-1290
ution	-1291
ident	-1292
uro	-1293
▁ନିର୍ବାଚ	-1294
io	-1295
थाप	-1296
▁we	-1297
ward	-1298
▁किसी	-1299
ilm	-1300
ख्या	-1301
▁तर	-1302
▁मंद	-1303
माण	-1304
▁system	-1305
ନ୍ମ	-1306
▁8	-1307
ject	-1308
▁them	-1309
ve	-1310
ଂଶ	-1311
गा	-1312
ople	-1313
ୋଜ	-1314
ever	-1315
ines	-1316
्स	-1317
କି	-1318
ंह	-1319
ished	-1320
▁pres	-1321
िले	-1322
ତ୍ର	-1323
▁ହେଉ	-1324
aj	-1325
ower	-1326
▁him	-1327
▁194	-1328
▁ମନ୍ଦିର	-1329
ीत	-1330
ating	-1331
▁use	-1332
man	-1333
▁ଯାହା	-1334
▁बि	-1335
ix	-1336
▁publ	-1337
ोध	-1338
को	-1339
▁सू	-1340
..	-1341
▁dif	-1342
▁during	-1343
▁:	-1344
▁अंत	-1345
▁through	-1346
▁ନିଜ	-1347
त्व	-1348
ollow	-1349
▁ତାଙ୍କର	-1350
▁15	-1351
ାଲ	-1352
ये	-1353
▁ମହା	-1354
▁ହି	-1355
▁भाग	-1356
arch	-1357
ake	-1358
ाली	-1359
▁वाले	-1360
▁rem	-1361
▁मंदिर	-1362
▁गए	-1363
बंध	-1364
ଙ୍କର	-1365
▁ଦେଇ	-1366
▁विभ	-1367
▁ସାଧାରଣ	-1368
ड़े	-1369
ର୍ମ	-1370
▁ଓଡ଼ିଆ	-1371
▁हिन्दी	-1372
▁ଓଡ଼ିଶା	-1373
▁man	-1374
▁about	-1375
▁पू	-1376
▁years	-1377
किन	-1378
▁ବୋ	-1379
न्द्र	-1380
ମ୍ପ	-1381
▁पहले	-1382
ब्द	-1383
▁ऊ	-1384
▁pos	-1385
▁her	-1386
▁work	-1387
ର୍ଣ୍ଣ	-1388
▁call	-1389
▁em	-1390
▁met	-1391
,000	-1392
▁195	-1393
hip	-1394
ପାରେ	-1395
▁found	-1396
ins	-1397
ton	-1398
्यू	-1399
outh	-1400
ures	-1401
हार	-1402
▁New	-1403
ient	-1404
▁आदि	-1405
▁supp	-1406
▁चु	-1407
▁दक्ष	-1408
चना	-1409
▁୩	-1410
▁व्या	-1411
▁where	-1412
▁inv	-1413
hem	-1414
▁known	-1415
▁var	-1416
▁ଜନ	-1417
ଖ୍ୟ	-1418
▁inf	-1419
▁ବିଶ୍ୱ	-1420
angu	-1421
▁co	-1422
▁बा	-1423
▁16	-1424
बी	-1425
▁उसके	-1426
ज्ञान	-1427
्यों	-1428
ୀବ	-1429
▁ହୋଇଥିଲା	-1430
ାରୀ	-1431
िक्ष	-1432
▁सकता	-1433
୍ପ	-1434
ered	-1435
▁लेकिन	-1436
▁ସମୟରେ	-1437
▁set	-1438
िम	-1439
ays	-1440
▁प्रमुख	-1441
ିବ	-1442
▁पूर्व	-1443
▁वै	-1444
▁10	-1445
▁prov	-1446
▁ଥିବା	-1447
▁स्थान	-1448
त्म	-1449
▁କର	-1450
▁ମଧ୍ୟରେ	-1451
▁gener	-1452
पर	-1453
glish	-1454
▁Con	-1455
▁do	-1456
tain	-1457
▁ଥିଲା	-1458
दान	-1459
▁ob	-1460
▁ता	-1461
▁develop	-1462
▁ଯୁ	-1463
▁श्री	-1464
▁ଚଳ	-1465
ock	-1466
▁प्राप्त	-1467
▁दक्षिण	-1468
००	-1469
▁9	-1470
▁ଭା	-1471
▁କ୍ଷ	-1472
धान	-1473
▁उन्हें	-1474
▁କରାଯାଏ	-1475
ର୍ଶ	-1476
▁ଅଟେ	-1477
र्ष	-1478
▁उसे	-1479
inal	-1480
▁शहर	-1481
▁ज़	-1482
▁मन	-1483
▁Is	-1484
▁କରୁ	-1485
ily	-1486
▁est	-1487
▁दिन	-1488
▁Am	-1489
▁inst	-1490
cess	-1491
▁United	-1492
▁होते	-1493
cept	-1494
▁मुख्य	-1495
very	-1496
fore	-1497
ियम	-1498
cted	-1499
▁tra	-1500
ized	-1501
▁ସ୍ଥାନ	-1502
▁Le	-1503
ause	-1504
▁ପୁର	-1505
owever	-1506
ंक	-1507
▁aut	-1508
ll	-1509
▁Ind	-1510
ଜ୍ଞ	-1511
▁govern	-1512
ଭାବ	-1513
ंज	-1514
yp	-1515
ement	-1516
▁film	-1517
ेन	-1518
ier	-1519
▁जैसे	-1520
ाला	-1521
ସ୍ଥି	-1522
ଡି	-1523
▁रहा	-1524
ଜା	-1525
▁उनकी	-1526
सर	-1527
मार	-1528
▁English	-1529
orth	-1530
▁ap	-1531
୍ରିୟ	-1532
▁century	-1533
▁स्थाप	-1534
ise	-1535
▁these	-1536
▁exp	-1537
टी	-1538
ହିତ	-1539
ural	-1540
round	-1541
ବୀ	-1542
ically	-1543
▁ये	-1544
cy	-1545
cond	-1546
र्य	-1547
ଦୀ	-1548
हास	-1549
▁ଅନୁସ	-1550
ष्ठ	-1551
ually	-1552
धि	-1553
ଡ଼ି	-1554
ସେ	-1555
ctions	-1556
ike	-1557
▁hist	-1558
▁mem	-1559
ପୁର	-1560
▁पार	-1561
तिक	-1562
▁धर्म	-1563
▁serv	-1564
▁number	-1565
ପ୍ର	-1566
▁follow	-1567
ନ୍ତ୍ର	-1568
ments	-1569
ଚ୍ଚିତ୍ର	-1570
▁On	-1571
▁अल	-1572
▁उत्तर	-1573
▁यहाँ	-1574
ंग्रे	-1575
▁रहे	-1576
▁dist	-1577
lex	-1578
▁Sp	-1579
▁ଆରମ୍ଭ	-1580
▁अनुसार	-1581
ंप	-1582
ବୁ	-1583
▁sur	-1584
▁writ	-1585
cent	-1586
ature	-1587
▁Germ	-1588
ାତ୍ର	-1589
▁again	-1590
uss	-1591
पूर्ण	-1592
▁पी	-1593
ନରେ	-1594
ହିଁ	-1595
▁For	-1596
ex	-1597
▁କୋ	-1598
▁सभी	-1599
काल	-1600
ାନ୍	-1601
its	-1602
यी	-1603
rist	-1604
ोह	-1605
ନ୍ତୁ	-1606
ଢ଼	-1607
ology	-1608
▁ସହିତ	-1609
."	-1610
च्	-1611
ष्ण	-1612
▁Bl	-1613
ible	-1614
uch	-1615
करण	-1616
ck	-1617
ians	-1618
▁ସଭା	-1619
▁झ	-1620
▁art	-1621
▁शब्द	-1622
iel	-1623
▁including	-1624
▁no	-1625
▁made	-1626
▁ଚଳଚ୍ଚିତ୍ର	-1627
▁bu	-1628
▁जाने	-1629
▁cap	-1630
शी	-1631
▁ପ୍ରଥମ	-1632
▁well	-1633
▁ପର	-1634
ून	-1635
न्म	-1636
▁being	-1637
▁add	-1638
क्षा	-1639
▁Pro	-1640
ଳୀ	-1641
ale	-1642
▁sign	-1643
ann	-1644
କ୍	-1645
▁दूस	-1646
ke	-1647
▁Ad	-1648
▁Af	-1649
▁राजा	-1650
▁loc	-1651
▁निक	-1652
ax	-1653
ife	-1654
▁Euro	-1655
▁rep	-1656
▁end	-1657
az	-1658
▁while	-1659
▁ମୂ	-1660
▁उत्प	-1661
ହେ	-1662
ुरु	-1663
▁main	-1664
ros	-1665
▁ପୂର୍ବ	-1666
▁ଲେ	-1667
ames	-1668
ାତୀୟ	-1669
▁काम	-1670
▁later	-1671
ପି	-1672
र्त	-1673
▁शास	-1674
▁stud	-1675
▁ext	-1676
ସ୍ଥ	-1677
▁राम	-1678
▁ବିଧାନ	-1679
▁eff	-1680
▁langu	-1681
ଳରେ	-1682
the	-1683
च्छ	-1684
▁people	-1685
▁पश्च	-1686
▁बीच	-1687
तिहास	-1688
▁ବ୍ୟବହାର	-1689
ମ୍ବା	-1690
▁सर्व	-1691
▁British	-1692
▁सम्	-1693
▁Aust	-1694
▁विशेष	-1695
▁world	-1696
▁both	-1697
▁three	-1698
oman	-1699
ball	-1700
▁फ़िल्म	-1701
ୂପ	-1702
▁War	-1703
▁car	-1704
▁imp	-1705
ीर	-1706
▁Ap	-1707
▁fe	-1708
▁then	-1709
ork	-1710
▁ଶ୍ରୀ	-1711
େଷ	-1712
▁char	-1713
ision	-1714
▁Sc	-1715
▁इसका	-1716
▁called	-1717
ଳ୍ପ	-1718
िन्न	-1719
▁differ	-1720
ick	-1721
▁ହୋଇଥିଲେ	-1722
▁ent	-1723
▁group	-1724
▁ଅନେକ	-1725
ରାଜ	-1726
क्ट	-1727
▁रख	-1728
ages	-1729
ility	-1730
େଟ	-1731
दे	-1732
▁city	-1733
▁करना	-1734
▁mon	-1735
▁high	-1736
▁देख	-1737
▁परिव	-1738
ିକ୍ଷ	-1739
▁लिया	-1740
▁spec	-1741
ँच	-1742
▁Z	-1743
▁ଅଭିନୟ	-1744
▁dire	-1745
▁became	-1746
ेद	-1747
ather	-1748
वान	-1749
bers	-1750
other	-1751
िल्	-1752
कृ	-1753
▁const	-1754
▁mus	-1755
एँ	-1756
र्ग	-1757
▁जाते	-1758
ଲୋ	-1759
▁ଅନୁସାରେ	-1760
୍ରହଣ	-1761
▁लिये	-1762
ର୍ତ୍ତ	-1763
▁Europe	-1764
1,	-1765
▁कोई	-1766
ues	-1767
ulation	-1768
▁cre	-1769
▁polit	-1770
▁ରହିଛି	-1771
▁any	-1772
ived	-1773
िप	-1774
▁सो	-1775
eg	-1776
काश	-1777
ants	-1778
ved	-1779
▁स्ट	-1780
▁mov	-1781
▁ଦିଆ	-1782
▁Sh	-1783
imes	-1784
▁dec	-1785
ଦ୍ର	-1786
elf	-1787
ajor	-1788
भग	-1789
▁ଜନ୍ମ	-1790
raph	-1791
ଦ୍ୟା	-1792
▁ଉପରେ	-1793
oot	-1794
▁sim	-1795
द्यालय	-1796
▁12	-1797
▁सिंह	-1798
ियाँ	-1799
ସ୍କାର	-1800
सं	-1801
▁बै	-1802
▁early	-1803
▁सरकार	-1804
ract	-1805
ଖି	-1806
▁चाह	-1807
▁term	-1808
▁ଅପ	-1809
्वर	-1810
▁इसे	-1811
▁ପି	-1812
▁देव	-1813
▁तरह	-1814
▁पद	-1815
ank	-1816
els	-1817
▁୧୯୯	-1818
▁dep	-1819
▁sm	-1820
▁ସର	-1821
म्ब	-1822
▁193	-1823
ତିକ	-1824
▁air	-1825
▁ant	-1826
▁bel	-1827
▁Fran	-1828
ंब	-1829
ool	-1830
କାଶ	-1831
▁हर	-1832
▁लोक	-1833
▁शाम	-1834
▁ମହ	-1835
▁जीवन	-1836
▁ଭାଷ	-1837
ina	-1838
▁जु	-1839
ସର	-1840
▁ଲକ୍ଷ	-1841
rop	-1842
ିତା	-1843
▁दर्	-1844
▁States	-1845
▁ଡି	-1846
▁नी	-1847
▁ମେ	-1848
▁orig	-1849
ମନ୍ତ	-1850
inist	-1851
सिद्ध	-1852
▁दि	-1853
▁Joh	-1854
दर्	-1855
▁प्रयोग	-1856
air	-1857
▁ପର୍ଯ୍ୟ	-1858
▁୪	-1859
୍ମ	-1860
यर	-1861
▁Christ	-1862
भा	-1863
ସ୍କ	-1864
▁Wor	-1865
व्य	-1866
▁अर्थ	-1867
▁ଔ	-1868
▁lead	-1869
▁କା	-1870
▁रे	-1871
▁Ab	-1872
iversity	-1873
▁ଥ	-1874
द्व	-1875
▁कृ	-1876
▁ला	-1877
▁Can	-1878
ମୁ	-1879
▁Col	-1880
▁sing	-1881
तर	-1882
▁ed	-1883
▁साहित	-1884
▁नगर	-1885
rench	-1886
▁sever	-1887
ାଧ	-1888
▁Be	-1889
ଣୁ	-1890
▁କଲେ	-1891
▁partic	-1892
ଗତ	-1893
▁state	-1894
▁୫	-1895
ଷ୍ଟି	-1896
▁ଜୀବ	-1897
णा	-1898
ty	-1899
▁बु	-1900
▁ଆଦି	-1901
ble	-1902
illion	-1903
िंग	-1904
▁ପ୍ରାୟ	-1905
स्था	-1906
▁ଭାବେ	-1907
▁result	-1908
ful	-1909
gy	-1910
ae	-1911
ପା	-1912
▁बे	-1913
▁यहां	-1914
▁ओर	-1915
ंद्र	-1916
▁साहित्य	-1917
କ୍ଷା	-1918
ବ୍	-1919
ange	-1920
▁second	-1921
erson	-1922
▁14	-1923
▁ରାଜ୍ୟ	-1924
ग्र	-1925
▁ବୋଲି	-1926
▁contin	-1927
2,	-1928
ଜି	-1929
▁जल	-1930
abl	-1931
▁ତେ	-1932
ଉଁ	-1933
▁long	-1934
धिक	-1935
▁ret	-1936
प्त	-1937
▁ପ୍ରଦ	-1938
▁काल	-1939
▁रा	-1940
ତଃ	-1941
ार्थ	-1942
▁ମୁଖ୍ୟ	-1943
ेम	-1944
ash	-1945
▁मध्य	-1946
▁ମାନ	-1947
▁larg	-1948
▁दोनों	-1949
ଷ୍ଟ୍ର	-1950
▁ଅର୍	-1951
▁लगभग	-1952
iew	-1953
▁मौ	-1954
▁ଜାତୀୟ	-1955
ield	-1956
▁ରେ	-1957
ital	-1958
ଟର	-1959
til	-1960
ting	-1961
थम	-1962
▁भूम	-1963
▁निर्माण	-1964
▁चल	-1965
वल	-1966
▁जिन	-1967
हाँ	-1968
▁[	-1969
▁लोगों	-1970
yn	-1971
ox	-1972
ଡ଼ିକ	-1973
▁जन्म	-1974
▁ସାମ	-1975
▁ଦୁଇ	-1976
▁स्त	-1977
यन	-1978
▁oper	-1979
ୟୁ	-1980
▁ପୁରସ୍କାର	-1981
ives	-1982
▁शामिल	-1983
ute	-1984
▁often	-1985
କ୍ରମ	-1986
vent	-1987
▁II	-1988
▁ଦିନ	-1989
▁ଉତ୍ତ	-1990
▁କିଛି	-1991
▁ser	-1992
▁French	-1993
▁appe	-1994
▁Cl	-1995
iver	-1996
▁common	-1997
▁प्रभाव	-1998
inn	-1999
ଖରେ	-2000
ंट	-2001
▁ଉତ୍	-2002
▁पै	-2003
ember	-2004
▁ଭୂ	-2005
ବର୍ତ୍ତ	-2006
iam	-2007
▁तीन	-2008
▁इसी	-2009
▁आव	-2010
▁परि	-2011
▁ଜିଲ୍	-2012
iod	-2013
hor	-2014
ीप	-2015
ତ୍ୟ	-2016
श्य	-2017
ान्त	-2018
ସନ	-2019
ined	-2020
▁जिसमें	-2021
▁desc	-2022
धी	-2023
तु	-2024
atic	-2025
▁same	-2026
▁आप	-2027
ସ୍ଥିତ	-2028
ଷଧ	-2029
▁World	-2030
ording	-2031
▁भग	-2032
▁government	-2033
▁प्रदेश	-2034
▁राष्ट्र	-2035
ene	-2036
▁John	-2037
ରିକ	-2038
arge	-2039
▁Ph	-2040
▁war	-2041
my	-2042
▁नदी	-2043
▁occ	-2044
वर	-2045
चीन	-2046
୍ରାମ	-2047
▁med	-2048
3,	-2049
▁major	-2050
युक्त	-2051
▁ନିର୍ଦ୍	-2052
ଥିରେ	-2053
▁design	-2054
▁.	-2055
omet	-2056
▁ଔଷଧ	-2057
▁consid	-2058
yl	-2059
ared	-2060
urch	-2061
▁could	-2062
ैंड	-2063
▁own	-2064
osed	-2065
chn	-2066
▁support	-2067
▁मी	-2068
though	-2069
conom	-2070
ଳୟ	-2071
▁युद्ध	-2072
▁आर	-2073
▁शिक्ष	-2074
▁फिर	-2075
▁against	-2076
▁रो	-2077
▁fam	-2078
रिक	-2079
ccess	-2080
▁हम	-2081
▁ତଥା	-2082
▁sl	-2083
ional	-2084
▁ସମ୍ପ	-2085
▁sch	-2086
गी	-2087
ଭିନ୍ନ	-2088
▁ମହି	-2089
जन	-2090
▁ତାଙ୍କୁ	-2091
▁ବିଶ	-2092
▁ଚା	-2093
▁प्रसिद्ध	-2094
फल	-2095
ମାଣ	-2096
क्रम	-2097
ाँ	-2098
ର୍କ	-2099
ଦେ	-2100
enn	-2101
eng	-2102
ample	-2103
▁आधार	-2104
ଡ଼ା	-2105
▁विकास	-2106
▁law	-2107
▁(2	-2108
▁ଦ୍ୱ	-2109
▁गो	-2110
▁बढ़	-2111
acter	-2112
ica	-2113
▁सह	-2114
▁incre	-2115
▁disc	-2116
ଚନା	-2117
ିନି	-2118
to	-2119
▁country	-2120
▁ବିଭିନ୍ନ	-2121
▁before	-2122
ମିକ	-2123
▁ମିଶ	-2124
5,	-2125
ଟକ	-2126
▁सद	-2127
ନାଥ	-2128
▁ବୟ	-2129
▁four	-2130
led	-2131
ଖ୍ୟା	-2132
ley	-2133
▁since	-2134
0.	-2135
▁ଦେଖା	-2136
ୋଧ	-2137
▁ସେହି	-2138
▁remain	-2139
ilit	-2140
▁मार	-2141
▁ପ୍ରା	-2142
▁11	-2143
धु	-2144
oint	-2145
▁bro	-2146
ंश	-2147
▁name	-2148
way	-2149
▁उपयोग	-2150
▁ଚିକ	-2151
ୁଲ	-2152
▁small	-2153
ired	-2154
ଯୋଗ	-2155
ोष	-2156
com	-2157
ଟିର	-2158
ସ୍ଥା	-2159
▁मूल	-2160
aking	-2161
▁ଶିକ୍ଷ	-2162
▁several	-2163
्टी	-2164
▁अब	-2165
▁will	-2166
▁she	-2167
lu	-2168
बाद	-2169
त्रा	-2170
▁କିନ୍ତୁ	-2171
ides	-2172
▁each	-2173
विद्यालय	-2174
▁कप	-2175
▁Comm	-2176
▁प्राचीन	-2177
8,	-2178
गे	-2179
aid	-2180
ively	-2181
लों	-2182
୧୯	-2183
ବାହ	-2184
ुष	-2185
ius	-2186
▁ଦଳ	-2187
▁land	-2188
▁वाली	-2189
▁ଝ	-2190
ird	-2191
▁ହେବା	-2192
7,	-2193
म्म	-2194
▁ମୃତ	-2195
xt	-2196
▁अपना	-2197
ternational	-2198
ised	-2199
▁दौर	-2200
ଟିଏ	-2201
ମ୍ବର	-2202
▁13	-2203
▁ବହୁ	-2204
son	-2205
▁ହୋଇପାରେ	-2206
निया	-2207
▁ମସିହାର	-2208
lect	-2209
▁contro	-2210
▁हिंद	-2211
6,	-2212
▁କୌ	-2213
▁because	-2214
pen	-2215
पति	-2216
ring	-2217
ven	-2218
ाया	-2219
ांत	-2220
▁अर्	-2221
▁୬	-2222
ଗୋ	-2223
▁बनी	-2224
ପ୍ତ	-2225
▁prog	-2226
0,	-2227
धा	-2228
ଲାର	-2229
rad	-2230
▁ମାସ	-2231
▁गण	-2232
ारों	-2233
▁192	-2234
ିତ୍ସ	-2235
ପରି	-2236
▁different	-2237
▁However	-2238
arm	-2239
▁୧୯୮	-2240
▁large	-2241
वर्	-2242
▁public	-2243
▁=	-2244
▁प्रकाश	-2245
▁राष्ट्रीय	-2246
ियन	-2247
िस्त	-2248
▁सम्म	-2249
ason	-2250
ries	-2251
-1	-2252
ouse	-2253
्यु	-2254
▁आज	-2255
4,	-2256
ସୁ	-2257
▁महत्व	-2258
▁अने	-2259
स्थान	-2260
ତ୍ୟା	-2261
ୋର	-2262
▁छोट	-2263
rent	-2264
▁German	-2265
▁शिव	-2266
▁if	-2267
୍ୱର	-2268
▁ସଙ୍ଗ	-2269
▁Wh	-2270
ices	-2271
▁ଅନ୍ତ	-2272
▁ଚିକିତ୍ସ	-2273
▁There	-2274
ंस	-2275
▁करती	-2276
▁hum	-2277
▁until	-2278
▁ବୃ	-2279
ided	-2280
▁example	-2281
▁ज्ञ	-2282
▁ठ	-2283
वाह	-2284
▁Mar	-2285
▁दृ	-2286
▁Em	-2287
▁include	-2288
▁माना	-2289
▁कहते	-2290
▁trad	-2291
म्प	-2292
▁ତା	-2293
▁ins	-2294
ाण	-2295
▁Or	-2296
▁चौ	-2297
ruct	-2298
que	-2299
▁ନାହିଁ	-2300
▁ହୋଇଥାଏ	-2301
▁ପର୍ଯ୍ୟନ୍ତ	-2302
ued	-2303
▁equ	-2304
▁effect	-2305
oci	-2306
inc	-2307
▁ref	-2308
▁commun	-2309
▁साल	-2310
▁elect	-2311
▁191	-2312
▁लेख	-2313
▁व्यव	-2314
▁Car	-2315
स्कार	-2316
ाक	-2317
ଜନ	-2318
▁direct	-2319
▁अस	-2320
▁घर	-2321
itions	-2322
oph	-2323
एं	-2324
▁अध्य	-2325
ୋନ	-2326
▁cult	-2327
▁mat	-2328
ris	-2329
▁import	-2330
पी	-2331
bert	-2332
▁जग	-2333
ुरू	-2334
▁book	-2335
▁पहु	-2336
▁ବିଜ	-2337
▁सिद्ध	-2338
▁Sch	-2339
▁ନେଇ	-2340
▁पास	-2341
▁success	-2342
ograph	-2343
▁ଯା	-2344
▁अभि	-2345
▁ରକ୍ତ	-2346
attle	-2347
▁जान	-2348
ୂର	-2349
ମିତ	-2350
▁इतिहास	-2351
तः	-2352
▁period	-2353
por	-2354
▁min	-2355
ୋଷ	-2356
▁उनका	-2357
ey	-2358
ets	-2359
ases	-2360
िए	-2361
िकी	-2362
▁अमेर	-2363
▁Gree	-2364
▁୧୯୭	-2365
▁back	-2366
ified	-2367
ission	-2368
वीं	-2369
▁ଯେଉଁ	-2370
ମନ୍ତେ	-2371
▁And	-2372
ator	-2373
▁संबंध	-2374
▁University	-2375
▁ବୁ	-2376
वास	-2377
▁ହେଲେ	-2378
फी	-2379
▁det	-2380
▁ଦେଶ	-2381
▁power	-2382
▁अंग्रे	-2383
vers	-2384
▁val	-2385
▁ଲି	-2386
ार्ग	-2387
▁अनेक	-2388
▁ନିମନ୍ତେ	-2389
ience	-2390
▁ନିର୍ଦ୍ଦେଶ	-2391
cer	-2392
ration	-2393
▁ସବୁ	-2394
ୁକ୍ତ	-2395
▁establ	-2396
ym	-2397
▁सै	-2398
▁केवल	-2399
ross	-2400
▁cur	-2401
▁ପାର୍	-2402
▁organ	-2403
▁तब	-2404
ze	-2405
ୁଆ	-2406
राज	-2407
▁King	-2408
ोर्	-2409
ପରେ	-2410
rid	-2411
ଣସି	-2412
िल्ली	-2413
यास	-2414
▁शु	-2415
▁हा	-2416
▁प्रश	-2417
ହିତ୍ୟ	-2418
ization	-2419
ସା	-2420
▁ହେଉଛି	-2421
द्योग	-2422
▁—	-2423
▁वर्ण	-2424
▁କଳା	-2425
ोड़	-2426
▁leg	-2427
▁Alex	-2428
୍ନ	-2429
କାରୀ	-2430
▁ପଦ	-2431
ुद	-2432
pect	-2433
▁cor	-2434
स्य	-2435
▁व्यक्ति	-2436
▁କୁହା	-2437
ଡେ	-2438
▁श्र	-2439
▁उसकी	-2440
▁econom	-2441
▁record	-2442
▁କରାଯାଇଥିଲା	-2443
raft	-2444
▁fun	-2445
ଂଗ	-2446
▁refer	-2447
त्या	-2448
ole	-2449
कृति	-2450
▁ହୋଇଥିବା	-2451
aim	-2452
▁जाना	-2453
ଖା	-2454
୍ରୋ	-2455
▁show	-2456
▁अग	-2457
▁population	-2458
▁Austral	-2459
▁Q	-2460
rodu	-2461
▁जिले	-2462
▁near	-2463
▁बात	-2464
ane	-2465
med	-2466
iety	-2467
▁ଅଞ୍ଚ	-2468
▁around	-2469
ତନ	-2470
▁୧୮	-2471
▁ଆସି	-2472
ull	-2473
▁କରନ୍ତି	-2474
▁allow	-2475
▁इसमें	-2476
▁संघ	-2477
▁रही	-2478
lands	-2479
▁author	-2480
▁ସାହିତ୍ୟ	-2481
▁स्प	-2482
क्स	-2483
▁कला	-2484
डी	-2485
▁ଆମେ	-2486
▁କାମ	-2487
▁पुरस्कार	-2488
▁कॉ	-2489
▁requ	-2490
de	-2491
par	-2492
icial	-2493
न्ध	-2494
▁भगवान	-2495
▁उद	-2496
▁ବିଷ	-2497
ताओं	-2498
ଥାନ୍ତି	-2499
▁ତାରି	-2500
ript	-2501
▁योग	-2502
dom	-2503
▁rele	-2504
▁दौरान	-2505
▁अलग	-2506
▁ती	-2507
ର୍ଷ	-2508
▁हे	-2509
▁କମ	-2510
▁language	-2511
ंभ	-2512
▁ଲା	-2513
▁par	-2514
▁ଉଚ୍ଚ	-2515
କ୍ଟ	-2516
▁विष	-2517
▁Cent	-2518
▁क्यों	-2519
ize	-2520
ମ୍ବ	-2521
▁विभिन्न	-2522
ामी	-2523
▁ଗୋଟିଏ	-2524
ुक	-2525
▁अर	-2526
ove	-2527
▁National	-2528
▁Bar	-2529
▁स्क	-2530
▁ହିନ୍ଦ	-2531
▁class	-2532
▁process	-2533
▁though	-2534
▁Mus	-2535
ତୀ	-2536
▁did	-2537
▁इसकी	-2538
▁ଦେଇଥିଲେ	-2539
णी	-2540
ାର୍ଥ	-2541
▁death	-2542
୍ଲ	-2543
▁BC	-2544
▁str	-2545
क्षण	-2546
▁लिख	-2547
▁Canad	-2548
–1	-2549
▁based	-2550
oss	-2551
▁ରୂପ	-2552
▁area	-2553
▁ମଣ୍ଡ	-2554
କର	-2555
पाल	-2556
▁Ag	-2557
ेक	-2558
▁व्याप	-2559
जय	-2560
▁those	-2561
▁दिल्ली	-2562
let	-2563
resent	-2564
▁शिक्षा	-2565
▁सकते	-2566
▁right	-2567
ାଜ	-2568
▁soc	-2569
▁ସହର	-2570
ଦ୍ୟାଳୟ	-2571
ilar	-2572
▁जिसे	-2573
9,	-2574
ended	-2575
▁poss	-2576
ged	-2577
▁विर	-2578
▁music	-2579
iven	-2580
▁Pr	-2581
▁ମନ	-2582
▁South	-2583
▁पृ	-2584
▁निय	-2585
▁lit	-2586
▁player	-2587
▁वृ	-2588
▁conf	-2589
amed	-2590
नाथ	-2591
▁କିମ୍ବା	-2592
मन	-2593
au	-2594
▁After	-2595
▁mar	-2596
▁ମୃତ୍ୟୁ	-2597
ୃଷ୍ଟି	-2598
▁ଶି	-2599
iving	-2600
ଗୁଡ଼ିକ	-2601
▁କୌଣସି	-2602
▁person	-2603
▁Roman	-2604
▁series	-2605
▁प्रथम	-2606
शा	-2607
▁among	-2608
ୃତି	-2609
▁ସ୍ତ	-2610
▁appro	-2611
▁खिला	-2612
rab	-2613
▁like	-2614
ival	-2615
yd	-2616
ences	-2617
▁ବେଳେ	-2618
▁fin	-2619
ବାଦ	-2620
▁po	-2621
▁They	-2622
▁କ୍ର	-2623
olution	-2624
ୀରେ	-2625
row	-2626
तंत्र	-2627
▁ଅଟ	-2628
ଦା	-2629
ल्प	-2630
▁ଦି	-2631
▁order	-2632
्‍	-2633
▁describ	-2634
▁non	-2635
omin	-2636
ନୀତି	-2637
▁million	-2638
▁Pl	-2639
▁US	-2640
▁अन्त	-2641
गो	-2642
▁टी	-2643
▁ली	-2644
ବେଳେ	-2645
▁div	-2646
ently	-2647
▁ହେଲା	-2648
ଷ୍ଣ	-2649
ness	-2650
▁expl	-2651
▁ଅବସ୍ଥିତ	-2652
▁बद	-2653
▁କେତ	-2654
▁modern	-2655
▁ann	-2656
▁By	-2657
▁କରେ	-2658
▁202	-2659
▁Russ	-2660
ilitary	-2661
▁ସମ୍ମାନ	-2662
ner	-2663
ately	-2664
▁program	-2665
▁ଯୋଗୁ	-2666
्वी	-2667
tle	-2668
▁शासन	-2669
ଶ୍ୟ	-2670
▁mark	-2671
aced	-2672
ୁନ	-2673
▁eng	-2674
une	-2675
▁ପ୍ରକାଶ	-2676
▁even	-2677
▁शुरू	-2678
▁‘	-2679
▁ଫେ	-2680
ची	-2681
ଚିତ	-2682
र्क	-2683
50	-2684
ode	-2685
▁influ	-2686
▁अंतर	-2687
ai	-2688
▁୭	-2689
▁୧୯୬	-2690
▁began	-2691
ander	-2692
ody	-2693
▁ଚି	-2694
ried	-2695
▁bas	-2696
▁ଯାଇ	-2697
▁life	-2698
epend	-2699
▁water	-2700
ଳନ	-2701
ological	-2702
▁histor	-2703
▁दूर	-2704
चे	-2705
େତ୍ର	-2706
भव	-2707
▁ଦକ୍ଷ	-2708
ुम	-2709
ink	-2710
ପତି	-2711
▁पिता	-2712
▁पुत्र	-2713
by	-2714
aving	-2715
gg	-2716
ple	-2717
▁word	-2718
estern	-2719
▁ଏହାକୁ	-2720
ec	-2721
▁much	-2722
▁रचना	-2723
▁ଜା	-2724
िस्तान	-2725
▁विश्वविद्यालय	-2726
▁These	-2727
▁संख्या	-2728
ତୁ	-2729
amb	-2730
ପୁ	-2731
हां	-2732
▁ବ୍ୟା	-2733
▁ଶୁ	-2734
▁ब्रिट	-2735
ोजन	-2736
▁ସମୟ	-2737
▁tem	-2738
▁समाज	-2739
▁सेना	-2740
ung	-2741
▁team	-2742
ମାନଙ୍କୁ	-2743
▁stand	-2744
▁techn	-2745
▁चार	-2746
▁prop	-2747
▁वो	-2748
▁Air	-2749
▁pass	-2750
▁North	-2751
▁run	-2752
ଥିବ	-2753
ves	-2754
The	-2755
ery	-2756
स्प	-2757
▁within	-2758
▁Ge	-2759
वरी	-2760
▁समझ	-2761
rand	-2762
▁All	-2763
▁gu	-2764
बा	-2765
▁ପାର	-2766
omen	-2767
▁दर	-2768
▁due	-2769
▁पड़	-2770
▁बो	-2771
▁using	-2772
ରୁଷ	-2773
ैल	-2774
▁विचार	-2775
मे	-2776
ूत	-2777
ष्टि	-2778
▁ter	-2779
▁कवि	-2780
▁ଜଳ	-2781
▁କାରଣ	-2782
▁perform	-2783
▁ଗୀତ	-2784
▁exper	-2785
af	-2786
▁ନେ	-2787
dust	-2788
टना	-2789
▁ଦାସ	-2790
▁धार	-2791
▁आम	-2792
▁character	-2793
ुओं	-2794
▁ସୂ	-2795
eb	-2796
rew	-2797
▁ऋ	-2798
ूह	-2799
▁opp	-2800
▁following	-2801
gen	-2802
ାମାନ	-2803
ଶ୍ଚ	-2804
▁stat	-2805
ugust	-2806
ପୂ	-2807
▁belie	-2808
▁rad	-2809
▁foot	-2810
▁କରିବାକୁ	-2811
1.	-2812
ards	-2813
▁स्थापना	-2814
▁रंग	-2815
▁बड़ा	-2816
read	-2817
▁typ	-2818
▁କଥାଚିତ୍ରଟିର	-2819
▁ना	-2820
ଶୀ	-2821
▁rest	-2822
ଂହ	-2823
ott	-2824
▁ସଂଗ	-2825
▁गां	-2826
▁शता	-2827
▁ଖେ	-2828
▁Acc	-2829
▁vers	-2830
ରିଆ	-2831
ids	-2832
▁अति	-2833
▁av	-2834
ms	-2835
देव	-2836
▁उच्च	-2837
ारे	-2838
କୃତ	-2839
▁क्योंकि	-2840
▁comput	-2841
दार	-2842
▁rece	-2843
ଜ୍ଞାନ	-2844
ंदर	-2845
▁prom	-2846
▁very	-2847
▁)	-2848
▁सन्	-2849
चित	-2850
ଦ୍ୟ	-2851
ିମ	-2852
गल	-2853
rian	-2854
▁ଚିକିତ୍ସା	-2855
▁report	-2856
िलो	-2857
▁August	-2858
ential	-2859
▁କରିଛନ୍ତି	-2860
▁ନିର୍ବାଚନ	-2861
itional	-2862
▁ଭାରତର	-2863
▁now	-2864
▁ଉତ୍ତର	-2865
▁बड़े	-2866
▁led	-2867
जे	-2868
ର୍ଶନ	-2869
गु	-2870
tic	-2871
▁still	-2872
alth	-2873
▁rev	-2874
ूम	-2875
▁୧୯୫	-2876
पा	-2877
ories	-2878
ମୀ	-2879
▁प्रत्य	-2880
▁डॉ	-2881
ोन	-2882
ब्दी	-2883
▁popular	-2884
ୋହ	-2885
▁adv	-2886
):	-2887
हाय	-2888
▁मृत	-2889
ague	-2890
▁आय	-2891
ियां	-2892
▁पत्	-2893
▁dem	-2894
2.	-2895
ेशन	-2896
ains	-2897
▁हाल	-2898
ର୍ଭ	-2899
▁190	-2900
▁नाग	-2901
ତମ	-2902
ata	-2903
▁ନିକ	-2904
▁present	-2905
▁महार	-2906
ior	-2907
▁ହେଇ	-2908
▁संगीत	-2909
▁ସମସ୍ତ	-2910
ेड	-2911
▁along	-2912
ster	-2913
▁fact	-2914
▁ख़	-2915
▁लगा	-2916
ଠା	-2917
▁bus	-2918
ास्त्र	-2919
▁arch	-2920
କାଳ	-2921
▁es	-2922
▁ज्ञान	-2923
ଗର	-2924
ୋପ	-2925
▁comb	-2926
craft	-2927
▁ପ୍ରକାର	-2928
▁महत्वपूर्ण	-2929
▁Ass	-2930
ଚ୍	-2931
त्ति	-2932
▁ଲାଗ	-2933
▁Some	-2934
▁dr	-2935
▁resp	-2936
3.	-2937
▁ମସିହା	-2938
▁स्थापित	-2939
▁Ear	-2940
टा	-2941
ସୀ	-2942
ality	-2943
▁ଅଛି	-2944
lic	-2945
.,	-2946
ିଣ	-2947
▁history	-2948
ादी	-2949
▁general	-2950
▁bi	-2951
्न	-2952
ପାରି	-2953
▁Pol	-2954
▁open	-2955
▁considered	-2956
▁ସଙ୍ଗୀତ	-2957
tal	-2958
▁बाह	-2959
▁ଦେବ	-2960
▁ପ୍ରଭାବ	-2961
▁return	-2962
▁जिला	-2963
ନର	-2964
idd	-2965
▁cour	-2966
पि	-2967
▁त्र	-2968
ense	-2969
▁वाला	-2970
▁ଦିଆଯାଏ	-2971
▁inc	-2972
▁उत्पाद	-2973
▁similar	-2974
୨୦	-2975
▁ढ	-2976
eder	-2977
▁Par	-2978
ୋଲ	-2979
▁बता	-2980
धन	-2981
ंत्री	-2982
▁उसका	-2983
▁राजनी	-2984
त्ता	-2985
ल्ले	-2986
स्ता	-2987
▁last	-2988
ales	-2989
▁କାଳ	-2990
ह्म	-2991
▁line	-2992
lin	-2993
▁नव	-2994
तम	-2995
ାୟକ	-2996
▁Eng	-2997
▁national	-2998
put	-2999
चा	-3000
ୃଷ୍ଣ	-3001
▁ବଡ଼	-3002
▁hand	-3003
▁यूर	-3004
टन	-3005
▁भर	-3006
▁hig	-3007
▁start	-3008
▁କରିଥିଲା	-3009
▁जिसके	-3010
▁ଦେବୀ	-3011
cing	-3012
▁Ber	-3013
▁members	-3014
▁उसने	-3015
▁सामान	-3016
▁ଆଇ	-3017
▁build	-3018
▁ଗ୍ରାମ	-3019
▁Bo	-3020
ଂରାଜ	-3021
▁ଶ୍ରେ	-3022
▁कुमार	-3023
▁डि	-3024
▁୮	-3025
ublic	-3026
▁particular	-3027
day	-3028
▁place	-3029
▁la	-3030
▁ବୟସ	-3031
▁crit	-3032
apt	-3033
▁पं	-3034
▁वस्त	-3035
▁सहाय	-3036
▁हिस्	-3037
▁important	-3038
sc	-3039
▁ଅଗ	-3040
▁ଭାଗ	-3041
▁ଅଟନ୍ତି	-3042
▁शताब्दी	-3043
▁ଆଲ	-3044
मीटर	-3045
line	-3046
stit	-3047
▁विज्ञान	-3048
ଶି	-3049
▁वर्ग	-3050
ବଳ	-3051
▁चित्र	-3052
▁ୱ	-3053
▁Hist	-3054
श्व	-3055
▁head	-3056
ूद	-3057
▁कभी	-3058
ସ୍ତୁ	-3059
▁ଗା	-3060
▁old	-3061
▁ଦୂର	-3062
▁पत्र	-3063
▁ଭି	-3064
▁May	-3065
ମାନଙ୍କର	-3066
େନ	-3067
▁bo	-3068
▁vis	-3069
େଶ୍ୱର	-3070
▁Will	-3071
ଯାଉ	-3072
▁school	-3073
▁fre	-3074
ek	-3075
ିକୁ	-3076
▁पृथ	-3077
▁fore	-3078
▁attack	-3079
iness	-3080
▁अभिने	-3081
କ୍ରମଣ	-3082
▁ସର୍ବ	-3083
ony	-3084
स्थित	-3085
ban	-3086
श्यक	-3087
ination	-3088
ats	-3089
ଭାଗ	-3090
▁various	-3091
लो	-3092
▁Rep	-3093
▁गये	-3094
ray	-3095
▁ତାରିଖରେ	-3096
▁पुस्त	-3097
जर	-3098
▁ଫୁ	-3099
ंगा	-3100
ାନ୍ୟ	-3101
▁less	-3102
▁great	-3103
pire	-3104
▁सेवा	-3105
ilt	-3106
ese	-3107
▁मि	-3108
astern	-3109
▁Greek	-3110
्ले	-3111
▁child	-3112
▁रु	-3113
न्तु	-3114
्राज	-3115
5.	-3116
कु	-3117
▁किए	-3118
▁अला	-3119
ମାର	-3120
▁home	-3121
ଟ୍	-3122
▁प्रव	-3123
ental	-3124
▁ଯୁକ୍ତ	-3125
▁game	-3126
▁कुल	-3127
▁represent	-3128
ियर	-3129
▁His	-3130
▁$	-3131
▁human	-3132
▁चाहिए	-3133
▁ଗ୍ରହଣ	-3134
▁ରାଜନୀତି	-3135
▁ସରକାର	-3136
rem	-3137
urg	-3138
▁ଦକ୍ଷିଣ	-3139
▁ଏଠାରେ	-3140
ୟୀ	-3141
ician	-3142
▁Te	-3143
ାତ୍ରା	-3144
▁आस	-3145
ିଆରି	-3146
▁दूसरे	-3147
▁रेल	-3148
▁Ital	-3149
▁York	-3150
ଂଗ୍ରେ	-3151
▁बड़ी	-3152
▁प्रधान	-3153
ଗା	-3154
▁टे	-3155
ches	-3156
▁Cal	-3157
धानी	-3158
ites	-3159
aster	-3160
▁ଶତ	-3161
ିବାକୁ	-3162
▁ident	-3163
ैन	-3164
्रम	-3165
▁ବୈ	-3166
▁हाथ	-3167
▁पहली	-3168
▁short	-3169
ଗ୍ରହଣ	-3170
म्भ	-3171
▁बच्च	-3172
▁ରି	-3173
▁said	-3174
▁ଓଡ଼ିଶାର	-3175
▁gl	-3176
▁ରାମ	-3177
▁Ex	-3178
ots	-3179
▁ଥାଏ	-3180
▁ଜଣା	-3181
hod	-3182
▁military	-3183
▁what	-3184
olic	-3185
▁ମିଶ୍ର	-3186
ठन	-3187
empt	-3188
▁नामक	-3189
agn	-3190
ivil	-3191
▁ନିକଟ	-3192
▁colle	-3193
▁ତାହା	-3194
ालय	-3195
कारी	-3196
urs	-3197
▁अधिकार	-3198
▁pat	-3199
ଟା	-3200
.)	-3201
ସିଆ	-3202
▁cer	-3203
ger	-3204
▁claim	-3205
▁୧୦	-3206
wards	-3207
▁ତିଆରି	-3208
▁European	-3209
ଧି	-3210
▁गयी	-3211
ବନ	-3212
▁विषय	-3213
▁aff	-3214
▁Char	-3215
▁आवश्यक	-3216
ସଂ	-3217
▁किलो	-3218
ତେ	-3219
▁अथ	-3220
▁pract	-3221
▁परिवार	-3222
istic	-3223
ेज	-3224
anu	-3225
ंतु	-3226
▁largest	-3227
isc	-3228
adem	-3229
▁जाए	-3230
▁phys	-3231
वाल	-3232
ेंट	-3233
▁भाव	-3234
ither	-3235
▁development	-3236
▁ପୃ	-3237
▁Br	-3238
▁ରଚନା	-3239
स्व	-3240
▁२००	-3241
▁बारे	-3242
▁समान	-3243
▁प्रार	-3244
▁another	-3245
▁जिसका	-3246
▁ମଧ୍ୟରୁ	-3247
▁species	-3248
ट्ट	-3249
▁स्वतंत्र	-3250
▁देता	-3251
षि	-3252
8.	-3253
urther	-3254
▁କ୍ଷେତ୍ର	-3255
▁Ro	-3256
ଚାର	-3257
वार	-3258
▁ହୋଇଛି	-3259
यं	-3260
▁କେତେକ	-3261
ribut	-3262
न्त्र	-3263
▁वर्त	-3264
त्री	-3265
▁କରୁଥିଲେ	-3266
7.	-3267
▁मृत्यु	-3268
ably	-3269
▁former	-3270
▁Ed	-3271
▁शै	-3272
▁kill	-3273
▁political	-3274
सम	-3275
eter	-3276
▁indust	-3277
▁sol	-3278
▁ପ୍ରସ	-3279
▁Mon	-3280
▁बनाया	-3281
▁According	-3282
▁रू	-3283
▁लेकर	-3284
▁सुर	-3285
▁बाल	-3286
▁କୁହାଯାଏ	-3287
▁ଆବ	-3288
▁left	-3289
▁origin	-3290
▁पश्चिम	-3291
▁Bra	-3292
▁prot	-3293
▁go	-3294
▁शा	-3295
formation	-3296
धारण	-3297
arian	-3298
ଭେ	-3299
▁साम्राज	-3300
ଣ୍ଡା	-3301
▁region	-3302
ंथ	-3303
▁करके	-3304
▁point	-3305
alf	-3306
कृतिक	-3307
ule	-3308
▁फ्र	-3309
▁Arab	-3310
▁पूर्ण	-3311
▁निर्देश	-3312
▁published	-3313
▁family	-3314
▁late	-3315
6.	-3316
ଞ୍ଜି	-3317
▁port	-3318
▁ब्रह्म	-3319
सल	-3320
▁Her	-3321
▁ऐसा	-3322
reen	-3323
▁पर्व	-3324
▁अच्छ	-3325
▁During	-3326
चल	-3327
्रो	-3328
▁adm	-3329
▁इन्ह	-3330
ାବ୍	-3331
ଧା	-3332
▁level	-3333
▁राजधानी	-3334
▁official	-3335
▁ଶାସ	-3336
ured	-3337
▁become	-3338
▁make	-3339
ଦାନ	-3340
▁कल	-3341
pecial	-3342
ril	-3343
▁cond	-3344
▁base	-3345
▁ग्रे	-3346
int	-3347
oon	-3348
▁football	-3349
ोजना	-3350
▁ଭୁ	-3351
▁गुरु	-3352
▁देने	-3353
▁struct	-3354
ean	-3355
ित्व	-3356
▁Gu	-3357
▁Bel	-3358
▁महिला	-3359
▁control	-3360
ificant	-3361
▁countries	-3362
4.	-3363
▁इं	-3364
▁given	-3365
▁यू	-3366
ilos	-3367
tt	-3368
akes	-3369
वादी	-3370
▁संग्र	-3371
▁Christian	-3372
▁फै	-3373
▁ଶେଷ	-3374
▁पुन	-3375
सू	-3376
bit	-3377
लिए	-3378
apan	-3379
▁जीव	-3380
▁पर्य	-3381
▁developed	-3382
▁ଭିତ	-3383
▁अध्ययन	-3384
▁ମହିଳା	-3385
▁lim	-3386
▁Sw	-3387
iber	-3388
lear	-3389
▁somet	-3390
▁ଡା	-3391
▁tele	-3392
▁repl	-3393
▁ଚିତ୍ର	-3394
ବିଦ୍ୟାଳୟ	-3395
▁ନିର୍ବାଚିତ	-3396
▁down	-3397
▁କହି	-3398
▁every	-3399
▁anal	-3400
▁30	-3401
ର୍ଥ	-3402
▁कोश	-3403
▁ହାର	-3404
▁X	-3405
▁proper	-3406
ether	-3407
rote	-3408
ଣ୍ଡି	-3409
▁इंड	-3410
▁ଶିକ୍ଷା	-3411
▁hel	-3412
▁Church	-3413
▁single	-3414
▁without	-3415
▁prim	-3416
▁sour	-3417
less	-3418
▁पाक	-3419
ogn	-3420
–19	-3421
ବାକୁ	-3422
ops	-3423
ନ୍ୟା	-3424
▁ମିଳି	-3425
zer	-3426
नाव	-3427
iron	-3428
ିକାର	-3429
atter	-3430
rum	-3431
▁सौ	-3432
▁25	-3433
▁वर्तमान	-3434
201	-3435
▁शक्ति	-3436
ଟ୍ଟ	-3437
▁Bro	-3438
▁el	-3439
त्मक	-3440
hern	-3441
କୋ	-3442
▁ide	-3443
▁बंग	-3444
▁mult	-3445
▁took	-3446
▁introdu	-3447
्रेष्ठ	-3448
▁iss	-3449
▁anim	-3450
ରାମ	-3451
▁sk	-3452
▁होकर	-3453
▁189	-3454
▁यूरोप	-3455
rican	-3456
▁ନାମକ	-3457
▁few	-3458
धुनिक	-3459
▁ଲକ୍ଷଣ	-3460
ଣ୍ଠ	-3461
▁सीमा	-3462
▁ନାମରେ	-3463
▁३	-3464
yle	-3465
ollo	-3466
▁ପାର୍ଶ୍ୱ	-3467
▁नाट	-3468
▁ପ୍ରତିକ	-3469
▁संयुक्त	-3470
डा	-3471
ham	-3472
▁सफल	-3473
▁मानव	-3474
ବେଶ	-3475
irc	-3476
▁beg	-3477
ବର୍ତ୍ତୀ	-3478
कल	-3479
▁One	-3480
▁रखा	-3481
▁जहाँ	-3482
▁low	-3483
▁sym	-3484
▁ସୃଷ୍ଟି	-3485
most	-3486
▁Ju	-3487
▁ପୁରୁଷ	-3488
▁साम्राज्य	-3489
▁किलोमीटर	-3490
ांश	-3491
ଦର	-3492
ones	-3493
▁bre	-3494
▁local	-3495
▁significant	-3496
ଲ୍ୟ	-3497
▁camp	-3498
▁मार्ग	-3499
ruction	-3500
▁Nov	-3501
▁relig	-3502
udd	-3503
▁product	-3504
▁prof	-3505
ୟକ	-3506
▁gen	-3507
नु	-3508
▁field	-3509
ances	-3510
भार	-3511
बन्ध	-3512
ଦିନ	-3513
्यता	-3514
cient	-3515
ांस	-3516
ald	-3517
▁ତର	-3518
▁included	-3519
ाजी	-3520
गढ़	-3521
▁संस्कृत	-3522
▁exist	-3523
omb	-3524
▁ଏକା	-3525
▁ଭାଷାରେ	-3526
▁ଦେଖାଯାଏ	-3527
र्ण	-3528
लाई	-3529
▁caus	-3530
▁+	-3531
▁proble	-3532
ଫଳ	-3533
▁ଅର୍ଥ	-3534
▁independ	-3535
▁men	-3536
▁रोग	-3537
▁mean	-3538
ଲାଭ	-3539
▁Other	-3540
rain	-3541
▁activ	-3542
▁usually	-3543
▁କେନ୍ଦ୍ର	-3544
▁states	-3545
▁भूमिका	-3546
▁When	-3547
िज	-3548
▁ସଭ	-3549
गत	-3550
▁वी	-3551
▁यदि	-3552
▁वंश	-3553
▁ଅଫ	-3554
ियो	-3555
ିକ୍	-3556
▁ପାଳ	-3557
▁Dav	-3558
▁रहता	-3559
▁खेल	-3560
▁invol	-3561
▁सामान्य	-3562
orthern	-3563
▁सूर्	-3564
ability	-3565
▁need	-3566
ead	-3567
▁तु	-3568
▁West	-3569
▁view	-3570
▁event	-3571
▁however	-3572
alk	-3573
▁established	-3574
iation	-3575
etic	-3576
▁associ	-3577
ଦ୍ଧି	-3578
▁थीं	-3579
▁बनाने	-3580
▁कंप	-3581
द्धि	-3582
▁माल	-3583
▁दश	-3584
▁(200	-3585
शिया	-3586
ितीय	-3587
serv	-3588
म्बर	-3589
anish	-3590
▁held	-3591
▁rul	-3592
▁Japan	-3593
ency	-3594
ests	-3595
ware	-3596
▁grow	-3597
▁day	-3598
▁ପ୍ରଥମେ	-3599
▁काफी	-3600
ଥିବାରୁ	-3601
▁/	-3602
ୁଦ୍ର	-3603
▁init	-3604
ानों	-3605
▁ଗୁରୁ	-3606
...	-3607
▁बल	-3608
▁उद्	-3609
ବନ୍ଧ	-3610
▁God	-3611
क्ष्म	-3612
▁आई	-3613
▁बने	-3614
ଯୁକ୍ତ	-3615
▁वास्त	-3616
for	-3617
ored	-3618
▁विस्त	-3619
▁ଭଳି	-3620
ୟନ	-3621
▁dev	-3622
atural	-3623
ana	-3624
्यो	-3625
▁just	-3626
ुट	-3627
▁Oct	-3628
▁king	-3629
▁लड़	-3630
▁अथवा	-3631
▁जबकि	-3632
ention	-3633
▁ବିବାହ	-3634
र्ट	-3635
▁arg	-3636
▁ଷ୍ଟ	-3637
▁sold	-3638
▁ନିର୍ମାଣ	-3639
ha	-3640
▁पानी	-3641
ଶୁ	-3642
ivid	-3643
▁chang	-3644
▁ବିକ	-3645
▁अमेरिका	-3646
▁महान	-3647
umb	-3648
▁उपल	-3649
aterial	-3650
रो	-3651
ison	-3652
କ୍ରିୟ	-3653
▁redu	-3654
aut	-3655
side	-3656
▁decl	-3657
▁named	-3658
▁देवी	-3659
▁आधुनिक	-3660
▁କର୍ମ	-3661
▁जिन्ह	-3662
ूट	-3663
▁Jew	-3664
ସ୍ୟ	-3665
▁production	-3666
▁(18	-3667
▁घोष	-3668
हि	-3669
ploy	-3670
र्स	-3671
ମରେ	-3672
▁गाँ	-3673
्याय	-3674
▁Union	-3675
▁prev	-3676
▁ତୁ	-3677
▁north	-3678
▁er	-3679
▁କଲ	-3680
▁प्रण	-3681
▁वाय	-3682
▁band	-3683
ପର	-3684
▁मो	-3685
▁୧୫	-3686
ested	-3687
▁mass	-3688
nd	-3689
▁समूह	-3690
▁जिससे	-3691
▁Med	-3692
▁ପ୍ରତିକ୍ରିୟ	-3693
▁("	-3694
▁ନୂ	-3695
▁तै	-3696
ध्यम	-3697
▁देशों	-3698
▁प्रेम	-3699
▁body	-3700
▁ପୂର୍ବରୁ	-3701
ଙ୍କଦ୍ୱାରା	-3702
▁way	-3703
▁ପ୍ରେ	-3704
▁ऐसे	-3705
▁ମୁକ୍ତି	-3706
र्ड	-3707
▁ज्या	-3708
▁दुनिया	-3709
▁comple	-3710
▁Sept	-3711
▁England	-3712
ାନୀ	-3713
▁Ac	-3714
li	-3715
ଡ୍	-3716
▁सकती	-3717
ote	-3718
▁times	-3719
▁ଅଞ୍ଚଳ	-3720
िनी	-3721
▁theory	-3722
9.	-3723
र्या	-3724
▁जनसं	-3725
▁although	-3726
▁wrote	-3727
ରାଷ୍ଟ୍ର	-3728
▁beh	-3729
▁cal	-3730
▁स्थिति	-3731
तों	-3732
▁କରିଥିବା	-3733
eum	-3734
ille	-3735
idence	-3736
rap	-3737
▁गति	-3738
▁(199	-3739
▁areas	-3740
▁शरी	-3741
rated	-3742
▁अलावा	-3743
▁पता	-3744
इट	-3745
षण	-3746
▁୧୯୪	-3747
thern	-3748
▁separ	-3749
▁पां	-3750
▁attempt	-3751
साय	-3752
ंग्ल	-3753
▁लाल	-3754
-2	-3755
▁pain	-3756
ype	-3757
▁Cro	-3758
▁Act	-3759
▁केंद्र	-3760
िमी	-3761
ाजिक	-3762
▁कृष्ण	-3763
▁मिला	-3764
▁function	-3765
▁sugg	-3766
▁न्यू	-3767
▁produced	-3768
▁୯	-3769
▁उपलब्	-3770
▁हिंदी	-3771
▁case	-3772
▁treat	-3773
ଶ୍ୟକ	-3774
▁&	-3775
▁Man	-3776
▁माध्यम	-3777
▁ऑफ	-3778
▁ସାଧାରଣତଃ	-3779
ंख	-3780
che	-3781
▁जय	-3782
▁सर्	-3783
▁International	-3784
तन	-3785
aur	-3786
▁vol	-3787
ergy	-3788
▁ब्रिटिश	-3789
ଡା	-3790
eth	-3791
3)	-3792
टक	-3793
▁प्रदान	-3794
▁languages	-3795
▁ନିର୍ବାଚନରେ	-3796
▁कान	-3797
itive	-3798
▁cell	-3799
▁Black	-3800
▁क्षेत्रों	-3801
ॉल	-3802
▁five	-3803
lor	-3804
▁total	-3805
▁सदस्य	-3806
ଥର	-3807
rag	-3808
cil	-3809
▁alb	-3810
▁ଚନ୍ଦ୍ର	-3811
rict	-3812
▁शुरु	-3813
▁ବ୍ୟକ୍ତି	-3814
atin	-3815
▁100	-3816
▁186	-3817
▁सूर्य	-3818
▁ଜନ୍ମଗ୍ରହଣ	-3819
रूप	-3820
लेज	-3821
▁light	-3822
▁ସଂଖ୍ୟା	-3823
▁ଜୀବନ	-3824
ped	-3825
▁ନିଜର	-3826
ained	-3827
sh	-3828
ପାଇ	-3829
कट	-3830
ंगल	-3831
▁Pe	-3832
▁educ	-3833
ourn	-3834
▁ମାତ୍ର	-3835
mber	-3836
ering	-3837
▁ଧର୍ମ	-3838
outhern	-3839
▁सम्मान	-3840
▁systems	-3841
acy	-3842
▁cr	-3843
▁बेट	-3844
▁संप	-3845
▁ବନ୍ଦ	-3846
30	-3847
▁Part	-3848
▁manag	-3849
men	-3850
▁Ser	-3851
ps	-3852
▁छोड़	-3853
augh	-3854
ape	-3855
ହାସ	-3856
▁games	-3857
▁original	-3858
विक	-3859
▁ସ୍ଥା	-3860
ope	-3861
▁ପ୍ରତିଷ୍ଠ	-3862
ପାଳ	-3863
ଲ୍ଲ	-3864
▁Geor	-3865
▁William	-3866
▁सामाजिक	-3867
aul	-3868
रों	-3869
▁१८	-3870
▁groups	-3871
vision	-3872
▁ସେଠାରେ	-3873
ିଲ	-3874
sequ	-3875
inning	-3876
▁प्रस	-3877
anuary	-3878
▁black	-3879
▁America	-3880
तक	-3881
▁21	-3882
पूर्व	-3883
▁ସିଂହ	-3884
")	-3885
▁tit	-3886
प्	-3887
sp	-3888
▁चि	-3889
▁ଜଗ	-3890
▁ସୋ	-3891
aken	-3892
▁ମଣ୍ଡଳୀ	-3893
ଂସ	-3894
▁study	-3895
▁ଲେଖ	-3896
्यान	-3897
▁del	-3898
▁read	-3899
▁season	-3900
▁ପରିବାର	-3901
▁दर्शन	-3902
▁African	-3903
େଲ	-3904
ଗଲା	-3905
▁ଶବ୍	-3906
▁ମୋ	-3907
▁having	-3908
▁material	-3909
2)	-3910
▁गै	-3911
ched	-3912
▁गुण	-3913
ମୁଖ	-3914
ଂରାଜୀ	-3915
of	-3916
writ	-3917
▁six	-3918
▁24	-3919
र्तन	-3920
▁ନିୟ	-3921
ल्लेख	-3922
▁दिख	-3923
▁does	-3924
▁कैल	-3925
osp	-3926
▁188	-3927
▁सार	-3928
▁शाह	-3929
cul	-3930
abor	-3931
▁song	-3932
ଭୂ	-3933
▁ବର୍ଣ୍ଣ	-3934
▁वन	-3935
▁ସନ	-3936
▁space	-3937
ର୍ଜ	-3938
ମୋ	-3939
ober	-3940
iqu	-3941
▁territ	-3942
▁||	-3943
▁works	-3944
▁ପୋ	-3945
mon	-3946
▁पहा	-3947
▁उल्लेख	-3948
▁my	-3949
ଚ୍ଛ	-3950
▁मत	-3951
▁top	-3952
▁ଆମେରିକ	-3953
▁written	-3954
ends	-3955
ude	-3956
▁company	-3957
oms	-3958
▁turn	-3959
ama	-3960
▁ship	-3961
ाज़	-3962
▁role	-3963
▁ची	-3964
▁September	-3965
▁जनसंख्या	-3966
ara	-3967
▁ହିନ୍ଦୁ	-3968
▁January	-3969
emb	-3970
▁इसलिए	-3971
▁method	-3972
▁पहुँच	-3973
ुन	-3974
co	-3975
ari	-3976
▁ଅନ୍ୟାନ୍ୟ	-3977
▁strong	-3978
▁ଯନ୍ତ୍ର	-3979
1)	-3980
ନିକ	-3981
▁अफ	-3982
▁ଅଂଶ	-3983
▁अत्य	-3984
▁individ	-3985
atures	-3986
ायण	-3987
5)	-3988
▁object	-3989
▁माता	-3990
ification	-3991
▁Apollo	-3992
▁ଆଧ	-3993
▁ଇତ୍ୟା	-3994
ths	-3995
ways	-3996
▁should	-3997
ଢ଼ି	-3998
▁बौ	-3999
▁third	-4000
ପ୍	-4001
ret	-4002
▁rese	-4003
▁built	-4004
▁युग	-4005
▁शरीर	-4006
▁ସ୍ଥାନରେ	-4007
ंडर	-4008
▁App	-4009
▁appear	-4010
▁ଅତି	-4011
ग्री	-4012
ାଦ୍ୟ	-4013
▁पि	-4014
cember	-4015
ज़ी	-4016
िशा	-4017
▁Empire	-4018
▁Ant	-4019
eh	-4020
▁ଛୋଟ	-4021
्यालय	-4022
▁कपूर	-4023
▁south	-4024
▁France	-4025
▁प्रत्येक	-4026
ମର	-4027
▁आद	-4028
▁()	-4029
▁ରାଜା	-4030
ठा	-4031
arn	-4032
▁नियम	-4033
▁स्वी	-4034
BC	-4035
▁April	-4036
नीय	-4037
▁June	-4038
▁ପ୍ରଶ	-4039
ାତା	-4040
▁real	-4041
दू	-4042
▁विवाह	-4043
ଗଣ	-4044
▁Pres	-4045
▁released	-4046
ज्ञानिक	-4047
ପ୍ଟ	-4048
▁ଆବଶ୍ୟକ	-4049
4)	-4050
ino	-4051
▁इनके	-4052
▁ग्रह	-4053
स्या	-4054
▁der	-4055
▁पूर	-4056
ହୃତ	-4057
▁आया	-4058
▁चे	-4059
▁ईसा	-4060
▁others	-4061
▁नौ	-4062
▁187	-4063
▁गिर	-4064
▁October	-4065
ବାରେ	-4066
▁March	-4067
overed	-4068
▁Australian	-4069
▁ଗଣ	-4070
▁ast	-4071
▁son	-4072
ांति	-4073
ୃତ୍ୟ	-4074
वरण	-4075
िकेट	-4076
▁July	-4077
▁ଶତାବ୍	-4078
ria	-4079
▁प्रदर्	-4080
▁came	-4081
aces	-4082
▁कथा	-4083
ନ୍ୟ	-4084
▁मद	-4085
ल्स	-4086
▁जगह	-4087
▁ବିଶେଷ	-4088
▁उपलब्ध	-4089
avy	-4090
▁Art	-4091
▁ଟେ	-4092
▁politician	-4093
work	-4094
▁କଂଗ୍ରେ	-4095
▁December	-4096
ler	-4097
ल्ल	-4098
तना	-4099
▁ଖାଦ୍ୟ	-4100
▁East	-4101
▁व्यापार	-4102
ନ୍ନାଥ	-4103
▁relations	-4104
▁described	-4105
▁चीन	-4106
▁ep	-4107
▁ଜିଲ୍ଲାର	-4108
रु	-4109
ୟା	-4110
ାଧୀନ	-4111
▁रहते	-4112
alt	-4113
▁dest	-4114
▁social	-4115
यार	-4116
वाई	-4117
▁तुल	-4118
ତିହାସ	-4119
▁forces	-4120
▁अंग	-4121
▁take	-4122
▁मन्द	-4123
ठी	-4124
▁chem	-4125
▁Ang	-4126
▁आगे	-4127
▁either	-4128
ାଙ୍କୁ	-4129
▁sw	-4130
ୀଙ୍କ	-4131
▁Alexander	-4132
▁आग	-4133
्मिक	-4134
▁२०	-4135
▁With	-4136
bon	-4137
reg	-4138
ected	-4139
▁जहां	-4140
iction	-4141
ସ୍ୱ	-4142
▁Har	-4143
▁पाल	-4144
off	-4145
▁ରଙ୍ଗ	-4146
▁observ	-4147
▁ପ୍ରଦାନ	-4148
▁post	-4149
▁ଶିଶ	-4150
incip	-4151
ेश्वर	-4152
▁business	-4153
wh	-4154
▁पाकिस्तान	-4155
हरा	-4156
▁ବ୍ୟବହୃତ	-4157
▁गीत	-4158
▁ନଦୀ	-4159
▁स्वयं	-4160
▁ପକ୍ଷ	-4161
▁India	-4162
ctor	-4163
श्म	-4164
pecially	-4165
▁मैं	-4166
▁City	-4167
▁प्रकाशित	-4168
पन	-4169
▁Indian	-4170
▁sent	-4171
▁पार्टी	-4172
ondon	-4173
face	-4174
ଧିକ	-4175
▁ଦଶ	-4176
▁ट्र	-4177
ka	-4178
▁पुल	-4179
iddle	-4180
▁played	-4181
▁दृष्टि	-4182
II	-4183
▁मिश	-4184
▁ବଙ୍ଗ	-4185
▁ପ୍ରତିଶ	-4186
ling	-4187
▁Soc	-4188
▁She	-4189
ridge	-4190
▁ଇତ୍ୟାଦି	-4191
imate	-4192
▁further	-4193
ृह	-4194
▁constit	-4195
▁ମହାନ୍ତି	-4196
प्रिय	-4197
▁ଲାଗି	-4198
▁Ne	-4199
▁ଯଥା	-4200
▁वा	-4201
▁ପୂଜା	-4202
▁ସେଥି	-4203
୦୦୦	-4204
order	-4205
▁संर	-4206
▁ନିର୍ମିତ	-4207
lam	-4208
ाहरण	-4209
▁माँ	-4210
▁Book	-4211
ନାୟକ	-4212
ାଇବା	-4213
▁ଧରି	-4214
एस	-4215
ांकि	-4216
▁Su	-4217
▁भाई	-4218
▁service	-4219
▁भौ	-4220
▁चिक	-4221
ert	-4222
▁ଗ୍ରେ	-4223
▁फल	-4224
▁ପରୀ	-4225
ଭୁ	-4226
▁half	-4227
▁ଯୁକ୍ତରାଷ୍ଟ୍ର	-4228
bs	-4229
val	-4230
ଲୁ	-4231
्यार	-4232
▁विद्य	-4233
▁स्म	-4234
▁Bas	-4235
▁ଶକ୍ତି	-4236
▁engine	-4237
ରୋଧ	-4238
oung	-4239
▁special	-4240
▁Although	-4241
▁बस	-4242
▁चला	-4243
▁1,	-4244
▁mot	-4245
न्यास	-4246
▁Cor	-4247
▁won	-4248
oviet	-4249
▁इससे	-4250
େତା	-4251
▁समु	-4252
▁philos	-4253
▁David	-4254
hers	-4255
▁ଆଗ	-4256
▁must	-4257
▁tri	-4258
▁पूर्वी	-4259
ାହ	-4260
▁मिलता	-4261
▁ଏଥିରେ	-4262
7)	-4263
ंबर	-4264
रिया	-4265
कर्ष	-4266
▁वहाँ	-4267
self	-4268
▁ସଂସ୍କ	-4269
▁क्रिकेट	-4270
सित	-4271
▁दल	-4272
▁विल	-4273
ining	-4274
▁କମ୍ପ	-4275
▁Comp	-4276
▁संस्थान	-4277
▁୧୨	-4278
▁ଶିବ	-4279
▁wid	-4280
▁pred	-4281
▁Budd	-4282
app	-4283
लैंड	-4284
▁sum	-4285
कालीन	-4286
▁देते	-4287
▁range	-4288
ma	-4289
ल्ड	-4290
asing	-4291
▁अप्र	-4292
▁ଆୟ	-4293
▁capital	-4294
6)	-4295
▁डी	-4296
▁Tur	-4297
▁ଅଭି	-4298
▁पृथ्वी	-4299
▁Kingdom	-4300
▁दिव	-4301
istan	-4302
▁occur	-4303
▁पे	-4304
▁circ	-4305
ଯାଇଥିଲା	-4306
▁पक्ष	-4307
▁account	-4308
▁वर्णन	-4309
▁हालांकि	-4310
▁मोह	-4311
▁town	-4312
▁ଭୂମିକ	-4313
जि	-4314
▁କେବଳ	-4315
▁राय	-4316
शास्त्र	-4317
▁meas	-4318
▁साधारण	-4319
ges	-4320
କ୍ସ	-4321
▁आने	-4322
▁अतिरिक	-4323
▁ଉଦ୍	-4324
▁घाट	-4325
▁Port	-4326
ending	-4327
▁current	-4328
▁November	-4329
ोब	-4330
▁ମୋଟ	-4331
▁aircraft	-4332
used	-4333
▁ନୃତ୍ୟ	-4334
▁आत्म	-4335
▁छोटे	-4336
▁भूमि	-4337
▁सर्वश	-4338
▁sometimes	-4339
ief	-4340
ायक	-4341
▁ପର୍ବ	-4342
ouncil	-4343
▁उसी	-4344
▁क्ल	-4345
oyal	-4346
क्षित	-4347
ର୍ଗ	-4348
ydro	-4349
▁album	-4350
▁battle	-4351
▁position	-4352
ଶ୍ଚିମ	-4353
enced	-4354
▁ରୂପେ	-4355
चाल	-4356
▁created	-4357
bo	-4358
right	-4359
▁अतिरिक्त	-4360
8)	-4361
ोलन	-4362
▁अनुवाद	-4363
▁ମୁକ୍ତିଲାଭ	-4364
sy	-4365
▁ନାରୀ	-4366
▁London	-4367
ଙ୍କା	-4368
▁care	-4369
▁international	-4370
▁1990	-4371
▁pri	-4372
▁विजय	-4373
▁स्कूल	-4374
▁generally	-4375
▁ଜନତା	-4376
ront	-4377
▁ज़िले	-4378
▁द्वीप	-4379
▁Co	-4380
ାନ୍ଧ	-4381
▁मन्दिर	-4382
eneral	-4383
त्त्व	-4384
▁women	-4385
▁Res	-4386
▁उत्तरी	-4387
▁पुस्तक	-4388
▁पश्चिमी	-4389
विध	-4390
▁ବାର	-4391
▁बच	-4392
ସ୍ୟା	-4393
▁परिण	-4394
ography	-4395
ଦେବ	-4396
▁नार	-4397
▁Soviet	-4398
ument	-4399
▁1.	-4400
▁स्थल	-4401
▁Count	-4402
▁ke	-4403
▁किये	-4404
तिहासिक	-4405
ूँ	-4406
▁ଋ	-4407
क्रिया	-4408
▁ଆଉ	-4409
hib	-4410
▁बौद्ध	-4411
action	-4412
▁enc	-4413
▁age	-4414
▁खे	-4415
▁उद्योग	-4416
▁संग्रह	-4417
▁Canada	-4418
▁pot	-4419
र्भ	-4420
▁तह	-4421
▁While	-4422
ଠି	-4423
ify	-4424
୍ରୁ	-4425
ffic	-4426
शि	-4427
ney	-4428
म्न	-4429
ील	-4430
▁शादी	-4431
▁स्तर	-4432
▁खान	-4433
aries	-4434
▁उदाहरण	-4435
ेयर	-4436
▁ସ୍ଥାପ	-4437
▁ge	-4438
▁least	-4439
inister	-4440
▁transl	-4441
▁liter	-4442
▁mer	-4443
▁लौ	-4444
ित्त	-4445
▁ଅନୁଷ୍ଠ	-4446
ଫା	-4447
▁side	-4448
ାଳୀ	-4449
▁तट	-4450
▁how	-4451
▁प्राय	-4452
▁ଦୀ	-4453
▁धार्मिक	-4454
▁ସ୍ୱାଧୀନ	-4455
AS	-4456
▁Atl	-4457
▁ପ୍ରସ୍ତୁ	-4458
▁compet	-4459
ula	-4460
▁सर्वश्रेष्ठ	-4461
भाषा	-4462
▁addition	-4463
▁पौ	-4464
धिकार	-4465
▁दूसरी	-4466
▁Des	-4467
▁express	-4468
▁ଲାଭ	-4469
▁ବାହାର	-4470
▁आन	-4471
ार्क	-4472
▁होगा	-4473
କେ	-4474
iol	-4475
ades	-4476
▁ग्रंथ	-4477
ators	-4478
१९	-4479
▁priv	-4480
ounced	-4481
ensive	-4482
▁continued	-4483
born	-4484
▁50	-4485
▁ऊपर	-4486
୍ରମ	-4487
▁Western	-4488
▁Army	-4489
▁list	-4490
▁पहला	-4491
rica	-4492
▁ଜାନ	-4493
▁पूरी	-4494
▁received	-4495
▁କରାଯାଇଛି	-4496
ିଅ	-4497
▁Cath	-4498
ising	-4499
▁ସେମାନେ	-4500
ming	-4501
▁होना	-4502
ele	-4503
▁ଭାଷା	-4504
▁press	-4505
▁recogn	-4506
▁Sy	-4507
▁बिहार	-4508
▁temper	-4509
▁especially	-4510
ef	-4511
ached	-4512
▁संस्कृति	-4513
▁डे	-4514
▁पूजा	-4515
▁compos	-4516
▁possible	-4517
▁अक	-4518
▁ନୁ	-4519
ିତୀୟ	-4520
)।	-4521
▁बाहर	-4522
▁४	-4523
ंडल	-4524
ଭୟ	-4525
ସ୍ଟ	-4526
ଅନ୍ତି	-4527
▁आर्थ	-4528
▁अधिकांश	-4529
raw	-4530
▁Pal	-4531
▁ରଖି	-4532
▁ପ୍ରତିଶତ	-4533
चन	-4534
▁Kh	-4535
▁आते	-4536
क्रमण	-4537
▁natural	-4538
▁data	-4539
▁parts	-4540
▁ध्यान	-4541
▁विरोध	-4542
▁व्यवस्था	-4543
▁ସାହା	-4544
▁बोल	-4545
ows	-4546
▁1980	-4547
दास	-4548
▁El	-4549
80	-4550
▁ନୀ	-4551
▁ସଭାକୁ	-4552
▁ପତ୍ର	-4553
▁rather	-4554
▁ବର୍ତ୍ତ	-4555
▁Per	-4556
▁रहने	-4557
▁cop	-4558
▁उत्पन्न	-4559
▁net	-4560
चार्य	-4561
▁style	-4562
▁पुरुष	-4563
जों	-4564
▁fail	-4565
▁ବିଷୟରେ	-4566
▁लोकप्रिय	-4567
▁माम	-4568
▁क्रम	-4569
▁Latin	-4570
▁केन्द्र	-4571
▁Ben	-4572
▁energy	-4573
ports	-4574
▁ସମ୍ପର୍କ	-4575
गोरी	-4576
ୋଜନା	-4577
▁good	-4578
▁previous	-4579
गोल	-4580
▁ver	-4581
▁देखा	-4582
इन	-4583
oid	-4584
କ୍ଷଣ	-4585
▁୧୬	-4586
ସ୍ଥାନ	-4587
▁numbers	-4588
▁laun	-4589
▁ଖେଳ	-4590
ples	-4591
century	-4592
▁Phil	-4593
ements	-4594
▁version	-4595
▁କରୁଥିବା	-4596
▁तौर	-4597
▁ग्रेगोरी	-4598
▁अं	-4599
ार्ड	-4600
icro	-4601
यों	-4602
▁କବ	-4603
▁Great	-4604
▁formed	-4605
स्म	-4606
▁ଛା	-4607
▁22	-4608
▁deb	-4609
▁लिखा	-4610
▁ଶବ୍ଦ	-4611
▁जिनमें	-4612
▁हिन्दू	-4613
▁economic	-4614
लिया	-4615
itect	-4616
▁type	-4617
▁Africa	-4618
द्द	-4619
▁Many	-4620
ibr	-4621
▁लाख	-4622
