<pad>	0
<unk>	0
<bos>	0
<eos>	0
<sep>	0
▁ସ	-0
ାର	-1
▁ପ	-2
୍ର	-3
▁କ	-4
▁ବ	-5
ରେ	-6
▁।	-7
▁ମ	-8
୍ୟ	-9
୍ତ	-10
▁ଏ	-11
ଥି	-12
▁ଅ	-13
ଙ୍	-14
ାନ	-15
ର୍	-16
ରି	-17
▁ନ	-18
▁ହ	-19
ଙ୍କ	-20
ବା	-21
▁ଦ	-22
ଥିଲ	-23
ିକ	-24
ିତ	-25
▁ର	-26
▁ପ୍ର	-27
▁ଜ	-28
ନ୍	-29
ାଇ	-30
▁ଭ	-31
▁ଓ	-32
▁ଆ	-33
ହି	-34
▁ତ	-35
▁କରି	-36
▁ଗ	-37
ାରେ	-38
ଥିଲେ	-39
▁ବି	-40
ହା	-41
ନ୍ତ	-42
ମ୍	-43
▁ଯ	-44
୍ୱ	-45
୍ଟ	-46
▁ସେ	-47
▁ଶ	-48
କୁ	-49
ଡ଼	-50
ରା	-51
ରୁ	-52
▁୧	-53
ାମ	-54
▁ନି	-55
ସି	-56
▁ଉ	-57
▁ଚ	-58
▁(	-59
ତି	-60
ଣ୍	-61
▁ଲ	-62
୍ଷ	-63
ଥା	-64
ୋଇ	-65
ସ୍	-66
ାବ	-67
▁ହୋଇ	-68
ନା	-69
ଟି	-70
ମାନ	-71
▁ଏକ	-72
ନ୍ଦ	-73
▁ଏହି	-74
▁୨	-75
୍ୟା	-76
ଥିଲା	-77
▁ଅନ	-78
ାଙ୍କ	-79
▁ଦେ	-80
ାତ	-81
୍ଚ	-82
ିନ	-83
ିଆ	-84
ଛି	-85
ଧ୍ୟ	-86
ୋଗ	-87
▁ବା	-88
କ୍ଷ	-89
▁ଏବ	-90
ଷ୍ଟ	-91
ଣ୍ଡ	-92
ୀୟ	-93
▁ଏବଂ	-94
▁ହେ	-95
▁୧୯	-96
ହାର	-97
ଙ୍ଗ	-98
▁କରିଥିଲେ	-99
ଲେ	-100
▁ରା	-101
ାର୍	-102
ଲା	-103
କ୍ତ	-104
▁ସମ	-105
ଦ୍	-106
▁ମଧ୍ୟ	-107
ଯା	-108
ଥିବା	-109
▁୨୦	-110
▁ଏହା	-111
କାର	-112
▁ପାଇ	-113
ିଶ	-114
▁ସା	-115
ନ୍ତି	-116
ାଳ	-117
ାସ	-118
▁ତାଙ୍କ	-119
ତା	-120
ୁର	-121
ଲି	-122
▁ନିର୍	-123
େଶ	-124
ଲ୍	-125
▁ମସି	-126
▁ଫ	-127
▁ଇ	-128
▁ସ୍	-129
ଯ୍ୟ	-130
▁ଖ	-131
ଯାଏ	-132
▁କରା	-133
▁ସଂ	-134
▁କି	-135
▁ଓଡ଼	-136
▁ସହ	-137
ାୟ	-138
ିତ୍ର	-139
ଷ୍	-140
ୃତ	-141
ସ୍ତ	-142
ାରତ	-143
▁ପା	-144
▁ପାଇଁ	-145
▁ପରି	-146
▁ଭାବ	-147
▁ଉପ	-148
ଯାଇ	-149
୍ରୀ	-150
▁ରାଜ	-151
▁ଭାରତ	-152
ବି	-153
ମା	-154
▁ମୁ	-155
ାଗ	-156
▁ଡ	-157
ିର	-158
▁ଜଣ	-159
ଥାଏ	-160
ୋକ	-161
ଳା	-162
▁ଅନୁ	-163
ବର	-164
▁ବ୍ୟ	-165
ବେ	-166
ାରୁ	-167
ଦ୍ଧ	-168
▁ଧ	-169
ମାନଙ୍କ	-170
ାରା	-171
୍ରେ	-172
▁ସମ୍	-173
୍ରି	-174
▁ଅଧ	-175
ହାରେ	-176
ାନ୍ତ	-177
ାରି	-178
ାରଣ	-179
▁ପୁ	-180
୍ରା	-181
▁ବର୍	-182
ର୍ବ	-183
େକ	-184
▁ହୁ	-185
ାହା	-186
ତ୍	-187
େତ	-188
▁ମସିହାରେ	-189
▁ରୋଗ	-190
▁ନାମ	-191
▁ଅଭ	-192
▁ରହି	-193
ଟେ	-194
▁ପ୍ରତି	-195
୍ଜ	-196
ମେ	-197
ଚ୍ଚ	-198
ଦି	-199
ୀର	-200
ଞ୍ଚ	-201
୍ତ୍ତ	-202
▁ଓଡ଼ିଶ	-203
ୀତ	-204
▁ସ୍ୱ	-205
ଶ୍ୱ	-206
▁ସୁ	-207
▁ପରେ	-208
ିକା	-209
ଣ୍ଟ	-210
▁ମା	-211
▁କରିବା	-212
▁ଭାବରେ	-213
▁୨୦୧	-214
▁ହୁଏ	-215
▁ପୂ	-216
ଞ୍ଜ	-217
ଧାନ	-218
▁କୁ	-219
କା	-220
ୟରେ	-221
ମି	-222
ଦ୍ୱ	-223
ତ୍ତ	-224
ଣ୍ଣ	-225
ମାନେ	-226
ଙ୍କୁ	-227
▁ଅବ	-228
ଳି	-229
ଳେ	-230
୍ସ	-231
୍ୟୁ	-232
▁ବ୍ୟବ	-233
ରୀ	-234
▁ଘ	-235
▁ସି	-236
ନ୍ନ	-237
ାର୍ଯ୍ୟ	-238
ଷ୍ଠ	-239
▁ଟ	-240
▁ଗୋ	-241
▁ଜଣେ	-242
ିବା	-243
▁କଥା	-244
▁ଲୋକ	-245
ଣା	-246
▁ମି	-247
▁ବେ	-248
ଭା	-249
▁ଥିଲେ	-250
▁ନା	-251
୍ରହ	-252
ାଦ	-253
▁କରାଯାଇ	-254
ଛନ୍ତି	-255
▁ଛ	-256
▁ବର୍ଷ	-257
ଦ୍ୱାରା	-258
ନି	-259
ହୁ	-260
▁ଯେ	-261
କ୍ର	-262
ଦେଶ	-263
▁ଦୁ	-264
ଠାରେ	-265
▁କେ	-266
▁ଗୁ	-267
ମ୍ଭ	-268
୦୦	-269
ାପ	-270
▁କାର୍ଯ୍ୟ	-271
ଭି	-272
ରଣ	-273
ଣି	-274
▁ଭାରତୀୟ	-275
ନୀ	-276
ବାର	-277
ଚିତ୍ର	-278
ଥାନ	-279
▁|	-280
ଜ୍	-281
▁ଅଧିକ	-282
▁ଅନ୍ୟ	-283
ଣୀ	-284
କ୍ତି	-285
▁ଏହାର	-286
▁ପ୍ରଥ	-287
▁ଅଭିନ	-288
ନ୍ଦ୍ର	-289
ନ୍ଦିର	-290
େଇ	-291
ଠାରୁ	-292
▁ଦେଖ	-293
▁ସାଧ	-294
ିଲ୍	-295
ନ୍ଧ	-296
▁କଥାଚିତ୍ର	-297
▁ନିର୍ବା	-298
ୀନ	-299
▁୨୦୦	-300
ାନ୍ତି	-301
ଗୁ	-302
ର୍ଯ୍ୟ	-303
▁"	-304
▁ଆର	-305
▁ଯୋଗ	-306
ୋଟ	-307
▁ନିର୍ବାଚ	-308
ନ୍ମ	-309
ଂଶ	-310
ୋଜ	-311
କି	-312
ତ୍ର	-313
▁ହେଉ	-314
▁ମନ୍ଦିର	-315
▁ଯାହା	-316
▁ନିଜ	-317
▁ତାଙ୍କର	-318
ାଲ	-319
▁ମହା	-320
▁ହି	-321
ଙ୍କର	-322
▁ଦେଇ	-323
▁ସାଧାରଣ	-324
ର୍ମ	-325
▁ଓଡ଼ିଆ	-326
▁ଓଡ଼ିଶା	-327
▁-	-328
▁ବୋ	-329
ମ୍ପ	-330
ର୍ଣ୍ଣ	-331
ପାରେ	-332
▁୩	-333
▁ଜନ	-334
ଖ୍ୟ	-335
▁ବିଶ୍ୱ	-336
ୀବ	-337
▁ହୋଇଥିଲା	-338
ାରୀ	-339
୍ପ	-340
▁ସମୟରେ	-341
ିବ	-342
▁ଥିବା	-343
▁କର	-344
▁ମଧ୍ୟରେ	-345
▁ଥିଲା	-346
▁ଯୁ	-347
▁ଚଳ	-348
▁ଭା	-349
▁କ୍ଷ	-350
▁କରାଯାଏ	-351
ର୍ଶ	-352
▁ଅଟେ	-353
▁କରୁ	-354
▁ସ୍ଥାନ	-355
▁ପୁର	-356
ଜ୍ଞ	-357
in	-358
ଭାବ	-359
ସ୍ଥି	-360
ଡି	-361
ଜା	-362
୍ରିୟ	-363
ହିତ	-364
ବୀ	-365
ଦୀ	-366
▁ଅନୁସ	-367
ଡ଼ି	-368
ସେ	-369
ପୁର	-370
ପ୍ର	-371
ନ୍ତ୍ର	-372
ଚ୍ଚିତ୍ର	-373
▁ଆରମ୍ଭ	-374
ବୁ	-375
ାତ୍ର	-376
ନରେ	-377
ହିଁ	-378
▁କୋ	-379
ାନ୍	-380
ନ୍ତୁ	-381
ଢ଼	-382
▁ସହିତ	-383
▁ସଭା	-384
▁ଚଳଚ୍ଚିତ୍ର	-385
▁ପ୍ରଥମ	-386
▁ପର	-387
ଳୀ	-388
କ୍	-389
▁ମୂ	-390
ହେ	-391
▁ପୂର୍ବ	-392
▁ଲେ	-393
ାତୀୟ	-394
ପି	-395
ସ୍ଥ	-396
▁ବିଧାନ	-397
ଳରେ	-398
▁ବ୍ୟବହାର	-399
ମ୍ବା	-400
ୂପ	-401
▁ଶ୍ରୀ	-402
େଷ	-403
ଳ୍ପ	-404
▁ହୋଇଥିଲେ	-405
▁ଅନେକ	-406
ରାଜ	-407
େଟ	-408
ିକ୍ଷ	-409
▁ଅଭିନୟ	-410
ଲୋ	-411
▁ଅନୁସାରେ	-412
୍ରହଣ	-413
ର୍ତ୍ତ	-414
▁ରହିଛି	-415
▁ଦିଆ	-416
ଦ୍ର	-417
▁ଜନ୍ମ	-418
ଦ୍ୟା	-419
▁ଉପରେ	-420
ସ୍କାର	-421
▁,	-422
ଖି	-423
▁ଅପ	-424
▁ପି	-425
▁୧୯୯	-426
▁ସର	-427
ତିକ	-428
କାଶ	-429
▁ମହ	-430
▁ଭାଷ	-431
ସର	-432
),	-433
▁ଲକ୍ଷ	-434
ିତା	-435
▁ଡି	-436
▁ମେ	-437
ମନ୍ତ	-438
▁ପର୍ଯ୍ୟ	-439
▁୪	-440
୍ମ	-441
ସ୍କ	-442
▁ଔ	-443
▁କା	-444
▁ଥ	-445
ମୁ	-446
ାଧ	-447
ଣୁ	-448
▁କଲେ	-449
ଗତ	-450
▁୫	-451
ଷ୍ଟି	-452
▁ଜୀବ	-453
▁ଆଦି	-454
▁ପ୍ରାୟ	-455
er	-456
▁ଭାବେ	-457
ପା	-458
on	-459
କ୍ଷା	-460
ବ୍	-461
▁ରାଜ୍ୟ	-462
▁ବୋଲି	-463
ଜି	-464
▁ତେ	-465
ଉଁ	-466
▁ପ୍ରଦ	-467
ତଃ	-468
▁ମୁଖ୍ୟ	-469
▁ମାନ	-470
ଷ୍ଟ୍ର	-471
▁ଅର୍	-472
▁ଜାତୀୟ	-473
▁ରେ	-474
ଟର	-475
ଡ଼ିକ	-476
▁ସାମ	-477
▁ଦୁଇ	-478
ୟୁ	-479
▁ପୁରସ୍କାର	-480
କ୍ରମ	-481
ti	-482
▁ଦିନ	-483
▁ଉତ୍ତ	-484
▁କିଛି	-485
ଖରେ	-486
▁ଉତ୍	-487
▁ଭୂ	-488
ବର୍ତ୍ତ	-489
▁ଜିଲ୍	-490
ତ୍ୟ	-491
ସନ	-492
ସ୍ଥିତ	-493
ଷଧ	-494
ରିକ	-495
୍ରାମ	-496
▁ନିର୍ଦ୍	-497
ଥିରେ	-498
▁ଔଷଧ	-499
ଳୟ	-500
▁ତଥା	-501
▁ସମ୍ପ	-502
ଭିନ୍ନ	-503
▁ମହି	-504
▁ତାଙ୍କୁ	-505
▁ବିଶ	-506
▁ଚା	-507
ମାଣ	-508
ର୍କ	-509
ଦେ	-510
ଡ଼ା	-511
▁ଦ୍ୱ	-512
ଚନା	-513
ିନି	-514
▁ବିଭିନ୍ନ	-515
ମିକ	-516
▁ମିଶ	-517
ଟକ	-518
ନାଥ	-519
▁ବୟ	-520
ଖ୍ୟା	-521
▁ଦେଖା	-522
ୋଧ	-523
▁ସେହି	-524
▁ପ୍ରା	-525
▁ଚିକ	-526
ୁଲ	-527
ଯୋଗ	-528
ଟିର	-529
ସ୍ଥା	-530
▁ଶିକ୍ଷ	-531
an	-532
▁କିନ୍ତୁ	-533
୧୯	-534
ବାହ	-535
▁ଦଳ	-536
▁ଝ	-537
▁ହେବା	-538
▁ମୃତ	-539
ଟିଏ	-540
ମ୍ବର	-541
▁ବହୁ	-542
▁ହୋଇପାରେ	-543
▁ମସିହାର	-544
▁କୌ	-545
▁୬	-546
ଗୋ	-547
ପ୍ତ	-548
ଲାର	-549
▁ମାସ	-550
ିତ୍ସ	-551
ପରି	-552
▁୧୯୮	-553
ସୁ	-554
ତ୍ୟା	-555
ୋର	-556
୍ୱର	-557
▁ସଙ୍ଗ	-558
▁ଅନ୍ତ	-559
▁ଚିକିତ୍ସ	-560
al	-561
▁ବୃ	-562
▁ତା	-563
▁ନାହିଁ	-564
▁ହୋଇଥାଏ	-565
▁ପର୍ଯ୍ୟନ୍ତ	-566
ଜନ	-567
ୋନ	-568
▁ବିଜ	-569
▁ନେଇ	-570
▁ଯା	-571
▁ରକ୍ତ	-572
ୂର	-573
ମିତ	-574
ୋଷ	-575
▁୧୯୭	-576
▁ଯେଉଁ	-577
ମନ୍ତେ	-578
▁ବୁ	-579
▁ହେଲେ	-580
▁ଦେଶ	-581
▁ଲି	-582
▁ନିମନ୍ତେ	-583
▁ନିର୍ଦ୍ଦେଶ	-584
▁ସବୁ	-585
ୁକ୍ତ	-586
▁ପାର୍	-587
ୁଆ	-588
ପରେ	-589
ଣସି	-590
ହିତ୍ୟ	-591
ସା	-592
▁ହେଉଛି	-593
▁କଳା	-594
୍ନ	-595
କାରୀ	-596
▁ପଦ	-597
▁କୁହା	-598
ଡେ	-599
▁କରାଯାଇଥିଲା	-600
ଂଗ	-601
▁ହୋଇଥିବା	-602
ଖା	-603
୍ରୋ	-604
▁ଅଞ୍ଚ	-605
ତନ	-606
▁୧୮	-607
▁ଆସି	-608
▁କରନ୍ତି	-609
▁ସାହିତ୍ୟ	-610
▁ଆମେ	-611
▁କାମ	-612
▁ବିଷ	-613
ଥାନ୍ତି	-614
▁ତାରି	-615
ର୍ଷ	-616
▁କମ	-617
▁ଲା	-618
▁ଉଚ୍ଚ	-619
କ୍ଟ	-620
ମ୍ବ	-621
▁ଗୋଟିଏ	-622
▁ହିନ୍ଦ	-623
ତୀ	-624
▁ଦେଇଥିଲେ	-625
ାର୍ଥ	-626
୍ଲ	-627
▁ରୂପ	-628
▁ମଣ୍ଡ	-629
କର	-630
ାଜ	-631
▁ସହର	-632
ଦ୍ୟାଳୟ	-633
▁ମନ	-634
▁କିମ୍ବା	-635
▁ମୃତ୍ୟୁ	-636
ୃଷ୍ଟି	-637
▁ଶି	-638
ଗୁଡ଼ିକ	-639
▁କୌଣସି	-640
ୃତି	-641
▁ସ୍ତ	-642
▁ବେଳେ	-643
ବାଦ	-644
▁କ୍ର	-645
ୀରେ	-646
▁ଅଟ	-647
ଦା	-648
▁ଦି	-649
ନୀତି	-650
ବେଳେ	-651
▁ହେଲା	-652
ଷ୍ଣ	-653
en	-654
▁ଅବସ୍ଥିତ	-655
▁କେତ	-656
▁କରେ	-657
▁ସମ୍ମାନ	-658
▁ଯୋଗୁ	-659
ଶ୍ୟ	-660
ୁନ	-661
▁ପ୍ରକାଶ	-662
▁ଫେ	-663
ଚିତ	-664
▁୭	-665
▁୧୯୬	-666
▁ଚି	-667
▁ଯାଇ	-668
ଳନ	-669
ar	-670
େତ୍ର	-671
▁ଦକ୍ଷ	-672
ପତି	-673
▁ଏହାକୁ	-674
▁ଜା	-675
ତୁ	-676
ପୁ	-677
▁ବ୍ୟା	-678
▁ଶୁ	-679
▁ସମୟ	-680
ମାନଙ୍କୁ	-681
ଥିବ	-682
▁ପାର	-683
ରୁଷ	-684
▁ଜଳ	-685
▁କାରଣ	-686
▁ଗୀତ	-687
▁ନେ	-688
▁ଦାସ	-689
▁ସୂ	-690
or	-691
ାମାନ	-692
ଶ୍ଚ	-693
ପୂ	-694
▁କରିବାକୁ	-695
▁କଥାଚିତ୍ରଟିର	-696
ଶୀ	-697
ଂହ	-698
▁ସଂଗ	-699
▁ଖେ	-700
ରିଆ	-701
କୃତ	-702
ଜ୍ଞାନ	-703
ଦ୍ୟ	-704
ିମ	-705
▁ଚିକିତ୍ସା	-706
▁କରିଛନ୍ତି	-707
▁ନିର୍ବାଚନ	-708
▁ଭାରତର	-709
▁ଉତ୍ତର	-710
ର୍ଶନ	-711
▁୧୯୫	-712
ମୀ	-713
ୋହ	-714
ର୍ଭ	-715
ତମ	-716
▁ନିକ	-717
▁ହେଇ	-718
▁ସମସ୍ତ	-719
ଠା	-720
କାଳ	-721
ଗର	-722
ୋପ	-723
▁ପ୍ରକାର	-724
ଚ୍	-725
▁ଲାଗ	-726
▁ମସିହା	-727
ସୀ	-728
▁ଅଛି	-729
ିଣ	-730
ପାରି	-731
▁ସଙ୍ଗୀତ	-732
▁ଦେବ	-733
▁ପ୍ରଭାବ	-734
ନର	-735
▁ଦିଆଯାଏ	-736
୨୦	-737
es	-738
ୋଲ	-739
▁କାଳ	-740
▁'	-741
ାୟକ	-742
ୃଷ୍ଣ	-743
▁ବଡ଼	-744
▁କରିଥିଲା	-745
▁ଦେବୀ	-746
▁ଆଇ	-747
▁ଗ୍ରାମ	-748
ଂରାଜ	-749
▁ଶ୍ରେ	-750
▁୮	-751
▁ବୟସ	-752
▁ଅଗ	-753
▁ଭାଗ	-754
▁ଅଟନ୍ତି	-755
▁ଆଲ	-756
ଶି	-757
ବଳ	-758
▁ୱ	-759
ସ୍ତୁ	-760
▁ଗା	-761
▁ଦୂର	-762
▁ଭି	-763
ମାନଙ୍କର	-764
େନ	-765
େଶ୍ୱର	-766
ଯାଉ	-767
ିକୁ	-768
କ୍ରମଣ	-769
▁ସର୍ବ	-770
ଭାଗ	-771
▁ତାରିଖରେ	-772
▁ଫୁ	-773
ାନ୍ୟ	-774
ମାର	-775
ଟ୍	-776
▁ଯୁକ୍ତ	-777
▁ଗ୍ରହଣ	-778
▁ରାଜନୀତି	-779
▁ସରକାର	-780
▁ଦକ୍ଷିଣ	-781
▁ଏଠାରେ	-782
ୟୀ	-783
ାତ୍ରା	-784
ିଆରି	-785
ଂଗ୍ରେ	-786
ଗା	-787
▁ଶତ	-788
ିବାକୁ	-789
▁ବୈ	-790
ଗ୍ରହଣ	-791
▁ରି	-792
▁ଓଡ଼ିଶାର	-793
▁ରାମ	-794
▁ଥାଏ	-795
▁ଜଣା	-796
▁ମିଶ୍ର	-797
▁ନିକଟ	-798
▁ତାହା	-799
ଟା	-800
ସିଆ	-801
▁୧୦	-802
▁ତିଆରି	-803
ଧି	-804
ବନ	-805
ସଂ	-806
ତେ	-807
▁ପୃ	-808
▁ରଚନା	-809
▁ମଧ୍ୟରୁ	-810
▁କ୍ଷେତ୍ର	-811
ଚାର	-812
▁ହୋଇଛି	-813
▁କେତେକ	-814
▁କରୁଥିଲେ	-815
▁ପ୍ରସ	-816
▁କୁହାଯାଏ	-817
▁ଆବ	-818
ଭେ	-819
ଣ୍ଡା	-820
ଞ୍ଜି	-821
ାବ୍	-822
ଧା	-823
▁ଶାସ	-824
ଦାନ	-825
▁ଭୁ	-826
▁ଶେଷ	-827
▁ଭିତ	-828
▁ମହିଳା	-829
▁ଡା	-830
▁ଚିତ୍ର	-831
ବିଦ୍ୟାଳୟ	-832
▁ନିର୍ବାଚିତ	-833
▁କହି	-834
is	-835
ର୍ଥ	-836
▁ହାର	-837
ଣ୍ଡି	-838
▁ଶିକ୍ଷା	-839
ବାକୁ	-840
ନ୍ୟା	-841
▁ମିଳି	-842
ିକାର	-843
ଟ୍ଟ	-844
କୋ	-845
ରାମ	-846
▁ନାମକ	-847
▁ଲକ୍ଷଣ	-848
ଣ୍ଠ	-849
▁ନାମରେ	-850
▁ପାର୍ଶ୍ୱ	-851
▁ପ୍ରତିକ	-852
ବେଶ	-853
ବର୍ତ୍ତୀ	-854
▁ସୃଷ୍ଟି	-855
▁ପୁରୁଷ	-856
ଦର	-857
ଲ୍ୟ	-858
ୟକ	-859
th	-860
▁1	-861
ଦିନ	-862
▁ତର	-863
ic	-864
▁ଏକା	-865
▁ଭାଷାରେ	-866
▁ଦେଖାଯାଏ	-867
ଫଳ	-868
▁ଅର୍ଥ	-869
ଲାଭ	-870
▁କେନ୍ଦ୍ର	-871
▁ସଭ	-872
▁ଅଫ	-873
ିକ୍	-874
▁ପାଳ	-875
ଦ୍ଧି	-876
▁ପ୍ରଥମେ	-877
ଥିବାରୁ	-878
ୁଦ୍ର	-879
▁ଗୁରୁ	-880
ବନ୍ଧ	-881
ଯୁକ୍ତ	-882
▁ଭଳି	-883
ୟନ	-884
▁ବିବାହ	-885
▁ଷ୍ଟ	-886
▁ନିର୍ମାଣ	-887
ଶୁ	-888
▁ବିକ	-889
କ୍ରିୟ	-890
▁କର୍ମ	-891
ସ୍ୟ	-892
ମରେ	-893
▁ତୁ	-894
▁କଲ	-895
ପର	-896
▁୧୫	-897
▁ପ୍ରତିକ୍ରିୟ	-898
▁ନୂ	-899
▁ପୂର୍ବରୁ	-900
ଙ୍କଦ୍ୱାରା	-901
▁ପ୍ରେ	-902
▁ମୁକ୍ତି	-903
ାନୀ	-904
ଡ୍	-905
▁ଅଞ୍ଚଳ	-906
ରାଷ୍ଟ୍ର	-907
▁କରିଥିବା	-908
▁୧୯୪	-909
▁୯	-910
ଶ୍ୟକ	-911
▁ସାଧାରଣତଃ	-912
ଡା	-913
▁ନିର୍ବାଚନରେ	-914
ଥର	-915
▁ଚନ୍ଦ୍ର	-916
▁ବ୍ୟକ୍ତି	-917
▁ଜନ୍ମଗ୍ରହଣ	-918
▁ସଂଖ୍ୟା	-919
▁ଜୀବନ	-920
▁ନିଜର	-921
ପାଇ	-922
▁ମାତ୍ର	-923
▁ଧର୍ମ	-924
▁ବନ୍ଦ	-925
ହାସ	-926
▁ସ୍ଥା	-927
▁ପ୍ରତିଷ୍ଠ	-928
ପାଳ	-929
ଲ୍ଲ	-930
▁ସେଠାରେ	-931
ିଲ	-932
▁ସିଂହ	-933
▁ଜଗ	-934
▁ସୋ	-935
▁ମଣ୍ଡଳୀ	-936
ଂସ	-937
▁ଲେଖ	-938
tion	-939
▁ପରିବାର	-940
େଲ	-941
ଗଲା	-942
▁ଶବ୍	-943
▁ମୋ	-944
ମୁଖ	-945
ଂରାଜୀ	-946
▁ନିୟ	-947
ଭୂ	-948
▁ବର୍ଣ୍ଣ	-949
▁ସନ	-950
ର୍ଜ	-951
ମୋ	-952
▁ପୋ	-953
ଚ୍ଛ	-954
▁ଆମେରିକ	-955
▁ହିନ୍ଦୁ	-956
▁ଅନ୍ୟାନ୍ୟ	-957
▁ଯନ୍ତ୍ର	-958
ନିକ	-959
▁ଅଂଶ	-960
▁ଆଧ	-961
▁ଇତ୍ୟା	-962
ଢ଼ି	-963
ପ୍	-964
▁ସ୍ଥାନରେ	-965
▁ଅତି	-966
ାଦ୍ୟ	-967
▁ଛୋଟ	-968
ମର	-969
▁ରାଜା	-970
▁ପ୍ରଶ	-971
ାତା	-972
ଗଣ	-973
ପ୍ଟ	-974
▁ଆବଶ୍ୟକ	-975
ହୃତ	-976
ବାରେ	-977
▁ଗଣ	-978
ୃତ୍ୟ	-979
▁ଶତାବ୍	-980
ନ୍ୟ	-981
▁ବିଶେଷ	-982
▁ଟେ	-983
▁କଂଗ୍ରେ	-984
▁ଖାଦ୍ୟ	-985
ନ୍ନାଥ	-986
▁ଜିଲ୍ଲାର	-987
ୟା	-988
ାଧୀନ	-989
re	-990
ତିହାସ	-991
ାଙ୍କୁ	-992
ୀଙ୍କ	-993
ସ୍ୱ	-994
▁ରଙ୍ଗ	-995
▁ପ୍ରଦାନ	-996
▁ଶିଶ	-997
▁ବ୍ୟବହୃତ	-998
▁ନଦୀ	-999
▁ପକ୍ଷ	-1000
ro	-1001
ଧିକ	-1002
▁ଦଶ	-1003
▁ବଙ୍ଗ	-1004
▁ପ୍ରତିଶ	-1005
▁ଇତ୍ୟାଦି	-1006
▁ମହାନ୍ତି	-1007
▁ଲାଗି	-1008
▁ଯଥା	-1009
▁ପୂଜା	-1010
▁ସେଥି	-1011
୦୦୦	-1012
▁ନିର୍ମିତ	-1013
ନାୟକ	-1014
ାଇବା	-1015
▁ଧରି	-1016
▁ଗ୍ରେ	-1017
▁ପରୀ	-1018
ଭୁ	-1019
▁ଯୁକ୍ତରାଷ୍ଟ୍ର	-1020
ଲୁ	-1021
▁ଶକ୍ତି	-1022
ରୋଧ	-1023
େତା	-1024
▁ଆଗ	-1025
ାହ	-1026
▁ଏଥିରେ	-1027
▁ସଂସ୍କ	-1028
▁କମ୍ପ	-1029
▁୧୨	-1030
le	-1031
▁ଶିବ	-1032
as	-1033
▁ଆୟ	-1034
▁ଅଭି	-1035
ଯାଇଥିଲା	-1036
▁ଭୂମିକ	-1037
▁କେବଳ	-1038
କ୍ସ	-1039
▁ଉଦ୍	-1040
▁ମୋଟ	-1041
▁ନୃତ୍ୟ	-1042
▁ପର୍ବ	-1043
ର୍ଗ	-1044
ଶ୍ଚିମ	-1045
▁ରୂପେ	-1046
▁ମୁକ୍ତିଲାଭ	-1047
▁ନାରୀ	-1048
ଙ୍କା	-1049
at	-1050
▁ଜନତା	-1051
ାନ୍ଧ	-1052
▁ବାର	-1053
ସ୍ୟା	-1054
ଦେବ	-1055
▁ଋ	-1056
▁ଆଉ	-1057
ଠି	-1058
୍ରୁ	-1059
▁ସ୍ଥାପ	-1060
▁ଅନୁଷ୍ଠ	-1061
ଫା	-1062
ାଳୀ	-1063
▁ଦୀ	-1064
▁ସ୍ୱାଧୀନ	-1065
▁ପ୍ରସ୍ତୁ	-1066
▁ଲାଭ	-1067
▁ବାହାର	-1068
କେ	-1069
୍ରମ	-1070
▁ଜାନ	-1071
▁କରାଯାଇଛି	-1072
ିଅ	-1073
▁ସେମାନେ	-1074
▁ଭାଷା	-1075
▁ନୁ	-1076
ିତୀୟ	-1077
ଭୟ	-1078
ସ୍ଟ	-1079
ଅନ୍ତି	-1080
▁ରଖି	-1081
▁ପ୍ରତିଶତ	-1082
▁:	-1083
▁ସାହା	-1084
▁ନୀ	-1085
▁ସଭାକୁ	-1086
▁ପତ୍ର	-1087
▁ବର୍ତ୍ତ	-1088
▁ବିଷୟରେ	-1089
lo	-1090
▁ସମ୍ପର୍କ	-1091
ୋଜନା	-1092
କ୍ଷଣ	-1093
▁୧୬	-1094
ସ୍ଥାନ	-1095
▁ଖେଳ	-1096
▁କରୁଥିବା	-1097
▁କବ	-1098
▁ଛା	-1099
▁ଶବ୍ଦ	-1100
▁ଭୂମିକାରେ	-1101
ରରେ	-1102
ଦ୍ଧା	-1103
▁ସଦ	-1104
▁୨୦୧୪	-1105
▁ବର୍ତ୍ତମାନ	-1106
▁ପୁନ	-1107
▁ପୁରା	-1108
▁ସ୍ନା	-1109
▁ଜଗତ	-1110
▁୧୯୩	-1111
▁ବିଜ୍ଞାନ	-1112
▁ଖୋ	-1113
ାନା	-1114
▁ଉଭୟ	-1115
▁ପାଞ୍ଜି	-1116
ନୁ	-1117
▁ସର୍	-1118
ତାର	-1119
ଗୋରି	-1120
ହ୍ନ	-1121
ସ୍ତକ	-1122
▁କାହା	-1123
ୋଟି	-1124
▁ହେବ	-1125
ଳିତ	-1126
▁ମୂଲ୍ୟ	-1127
▁ପରିବର୍ତ୍ତ	-1128
▁ବିଭାଗ	-1129
ିରେ	-1130
▁ମୁଣ୍ଡ	-1131
ଜନ୍ମ	-1132
▁ତେବେ	-1133
▁ପରବର୍ତ୍ତୀ	-1134
ତ୍ତ୍ୱ	-1135
▁ଦୁଇଟି	-1136
କରଣ	-1137
ାଇନ	-1138
▁ଭଲ	-1139
▁ବ୍ରି	-1140
▁ଚେ	-1141
ାୟଣ	-1142
▁ଶର	-1143
ପଣ	-1144
▁ଆକ	-1145
▁ଯୁଦ୍ଧ	-1146
ଘାତ	-1147
▁୧୪	-1148
ଜେ	-1149
ତ୍ୱ	-1150
ବେଷ	-1151
▁ଯଦି	-1152
ପାଇଁ	-1153
▁ଗଠ	-1154
▁ଦ୍ୱିତୀୟ	-1155
▁ପ୍ରଧାନ	-1156
▁ମାର	-1157
ପାର	-1158
ଟିରେ	-1159
▁ରାଷ୍ଟ୍ର	-1160
ସାୟ	-1161
ର୍ଟ	-1162
▁ଘର	-1163
କଳ	-1164
ତନ୍ତ୍ର	-1165
▁ହାତ	-1166
▁ଲୁ	-1167
ହେଁ	-1168
▁ଗ୍ରେଗୋରି	-1169
▁2	-1170
▁ସ୍ପ	-1171
▁ଶିଶୁ	-1172
▁ୟ	-1173
▁ଉତ୍ପ	-1174
▁ରଥ	-1175
ଲେଖ	-1176
▁ଏକାଡେ	-1177
ମ୍ନ	-1178
▁୧୭	-1179
ଲରେ	-1180
▁ମହିଳ	-1181
▁କଟକ	-1182
▁ସାହାଯ୍ୟ	-1183
▁୨୦୨	-1184
ୃହ	-1185
us	-1186
▁ମଣ୍ଡଳୀରୁ	-1187
▁ଆକାର	-1188
ସ୍ଥାରେ	-1189
ing	-1190
▁ପେ	-1191
▁ହାସ	-1192
ଚି	-1193
▁ତିନି	-1194
ଜାର	-1195
▁ପଶ୍ଚିମ	-1196
୍ୟାୟ	-1197
ଜାତି	-1198
▁ହାଇ	-1199
▁କଳାକାର	-1200
▁ମତ	-1201
ଯାଇଛି	-1202
▁ପଟ୍ଟ	-1203
▁ବଳ	-1204
▁ଜିଲ୍ଲା	-1205
):	-1206
▁ଜଗନ୍ନାଥ	-1207
▁ଇଣ୍ଡ	-1208
ଭବ	-1209
ର୍ଘ	-1210
▁ବିଶ୍ୱବିଦ୍ୟାଳୟ	-1211
ାମୀ	-1212
ାପ୍ତ	-1213
▁ତେଣୁ	-1214
▁କୁମାର	-1215
▁ହା	-1216
▁କ୍ଷେତ୍ରରେ	-1217
▁୧୧	-1218
▁ବ୍ରହ	-1219
▁କରିଥାଏ	-1220
ପାତ୍ର	-1221
ିକାଶ	-1222
ଲୀ	-1223
▁ପଞ୍ଚ	-1224
▁କରିଥାନ୍ତି	-1225
▁ସେବା	-1226
▁ଜି	-1227
▁ଅସ	-1228
ତ୍ନୀ	-1229
ନ୍ଦର	-1230
ଣ୍ଟି	-1231
▁ସୀ	-1232
ଦାୟ	-1233
▁ପିତ	-1234
▁କୃଷ୍ଣ	-1235
▁ବୃଦ୍ଧି	-1236
ନ୍ସ	-1237
▁ନାଟକ	-1238
▁କାର	-1239
▁s	-1240
▁ଭଗ	-1241
▁ୟୁ	-1242
▁ପୁସ୍ତକ	-1243
▁ଯେଉଁଥିରେ	-1244
ରାପ	-1245
▁ସ୍ୱା	-1246
ଡ଼ିଆ	-1247
ିତି	-1248
ାଇଟି	-1249
ଗି	-1250
ଦନ	-1251
▁ମଧ	-1252
▁ପ୍ରସ୍ତୁତ	-1253
ଳକୁ	-1254
▁ନବ	-1255
▁ପ୍ରାର୍ଥ	-1256
▁ପାଳନ	-1257
▁ସଂକ୍ରମଣ	-1258
▁ପହ	-1259
▁ପତ୍ନୀ	-1260
▁ପାଣି	-1261
▁)	-1262
▁ଜନସଂ	-1263
▁ବେଶ	-1264
ଯୁ	-1265
ବର୍ଷ	-1266
ୁଲାଇ	-1267
▁ନିର୍ଦ୍ଦେଶନା	-1268
it	-1269
▁ଯନ୍ତ୍ରଣା	-1270
ed	-1271
▁୧୩	-1272
▁ଅଲ	-1273
ଠାକୁ	-1274
▁ରୁ	-1275
ମିଟର	-1276
ୁଆରୀ	-1277
▁ବିକାଶ	-1278
▁ଭିନ୍ନ	-1279
▁ଦଳର	-1280
▁ଚାଲି	-1281
ର୍ତ୍ତି	-1282
ଳକ	-1283
ଗରେ	-1284
୍ଲା	-1285
▁ପ୍ରାଚ	-1286
ac	-1287
▁ଦେବା	-1288
୍ଚ୍ଚ	-1289
▁ପରିଚ	-1290
ୟର	-1291
▁ସଙ୍କ	-1292
▁ଅଞ୍ଚଳରେ	-1293
▁ଜେ	-1294
ଲାରେ	-1295
▁ସାକ୍ଷ	-1296
ପୂର୍ଣ୍ଣ	-1297
ାନର	-1298
▁କାହାଣୀ	-1299
▁ଦେଖି	-1300
ନେ	-1301
▁ଉଲ୍	-1302
ନାହିଁ	-1303
▁ପ୍ରମୁଖ	-1304
ୋବର	-1305
ମାନଙ୍କରେ	-1306
▁c	-1307
▁ସମାଜ	-1308
▁ବସ	-1309
▁ଫିଲ୍	-1310
▁ସମସ୍ୟା	-1311
ବ୍ୟ	-1312
▁ପଟ୍ଟନାୟକ	-1313
ଜୀ	-1314
ଦ୍ମ	-1315
▁ଉତ୍ସ	-1316
▁ନୁହେଁ	-1317
▁ନାୟକ	-1318
▁ମହାର	-1319
▁ଦିଲ୍	-1320
▁କମ୍	-1321
▁ସପ୍ତ	-1322
ଡିକ	-1323
ବାନ	-1324
▁ବନ୍ଧ	-1325
▁ଅନ୍ତର୍	-1326
▁କରାଯାଇଥାଏ	-1327
ପଥ	-1328
୍ରାହ	-1329
▁ଟି	-1330
▁ଶୈ	-1331
▁ନିର୍ଣ୍ଣ	-1332
▁ପ୍ରତିକ୍ରିୟାରେ	-1333
ିୟ	-1334
େତେ	-1335
▁କମି	-1336
▁ଭାରତରେ	-1337
▁ମହାପାତ୍ର	-1338
ଙ୍ଗା	-1339
▁ହରି	-1340
▁ହ୍ର	-1341
▁ହେଉଥିବା	-1342
ବାସ	-1343
େରା	-1344
▁ଜାନୁଆରୀ	-1345
୍ରିକ	-1346
▁ଲେଖା	-1347
▁ଖଣ୍ଡ	-1348
▁ଭୁବନ	-1349
ଶା	-1350
ାଇଟ	-1351
ଦୀର	-1352
ାଇଥିଲେ	-1353
▁ଯାଏ	-1354
▁p	-1355
▁ପ୍ରତ୍ୟ	-1356
ଫି	-1357
▁ଧାରା	-1358
▁୨୦୦୧	-1359
▁୨୫	-1360
ଚନ	-1361
ପାତ	-1362
▁ବର୍ଣ୍ଣନା	-1363
am	-1364
▁୨୦୦୯	-1365
▁ଏକାଡେମୀ	-1366
▁ଜୟ	-1367
୍ୟରେ	-1368
▁ଚାରି	-1369
ିଷ୍ଟ	-1370
▁ମିଳେ	-1371
▁ମାଧ୍ୟ	-1372
▁ଶ୍ରେଷ୍ଠ	-1373
▁ଅକ୍ଟ	-1374
▁A	-1375
▁ଶତାବ୍ଦୀ	-1376
▁ସୁର	-1377
ation	-1378
▁ଅଧିକା	-1379
▁କଣ୍ଠ	-1380
▁ରୋଗର	-1381
▁ପଦାର୍ଥ	-1382
ପୋ	-1383
ିଏ	-1384
▁ଖ୍ରୀ	-1385
ୋହନ	-1386
▁ହିଁ	-1387
▁ଚଳଚ୍ଚିତ୍ରରେ	-1388
▁ହିନ୍ଦୀ	-1389
କରି	-1390
ଏସ	-1391
୍ତ୍ର	-1392
▁ସ୍ଥ	-1393
▁ଶରୀର	-1394
▁ଖୁ	-1395
ାଙ୍କର	-1396
ିକେଟ	-1397
ଳିକ	-1398
▁ସଫଳ	-1399
▁ଉଦ୍ୟ	-1400
▁୩୦	-1401
ତିରେ	-1402
▁ପ୍ରଣ	-1403
ାନୁ	-1404
ବୃ	-1405
ଗ୍ରୀ	-1406
▁ରାଜନୀତିରେ	-1407
▁ଦିବ	-1408
▁ନିର୍ଣ୍ଣୟ	-1409
▁ଦେହ	-1410
▁ଡଲାର	-1411
▁S	-1412
ତୀତ	-1413
୍ୟତା	-1414
▁ବିଶ୍ୱାସ	-1415
ଟିଶ	-1416
▁ପାଠ	-1417
▁ସ୍ୱାଧୀନତା	-1418
id	-1419
ାରିତ	-1420
ଗ୍ର	-1421
▁ଯେତେ	-1422
ସେମ୍ବର	-1423
ିନୀ	-1424
▁ଅଧିକାଂଶ	-1425
▁I	-1426
ଦୁ	-1427
▁ନୂଆ	-1428
ସିସ	-1429
▁ନାଗ	-1430
▁ବର	-1431
▁ଅକ୍ଟୋବର	-1432
▁ବାଘ	-1433
▁କର୍କ	-1434
▁ଗଛ	-1435
▁ହାସଲ	-1436
▁ଜନସଂଖ୍ୟା	-1437
ର୍ଚ୍ଚ	-1438
େର	-1439
▁ମୂଳ	-1440
▁ଅତ୍ୟ	-1441
▁ଉଲ୍ଲେଖ	-1442
ଣ୍ଡର	-1443
▁ଭାଇ	-1444
▁ଡିସେମ୍ବର	-1445
▁ରୋଗରେ	-1446
▁ଆକ୍ରମଣ	-1447
କାଳୀନ	-1448
ପ୍ରିୟ	-1449
▁ପରିବର୍ତ୍ତନ	-1450
▁ଜୁଲାଇ	-1451
▁ଝିଅ	-1452
▁ସହରର	-1453
▁ସୂର୍ଯ୍ୟ	-1454
▁ପଦ୍ମ	-1455
▁୨୦୧୫	-1456
▁୨୦୧୯	-1457
▁ବ୍ରିଟିଶ	-1458
ଜର	-1459
▁ରୋ	-1460
େତ୍ରୀ	-1461
▁ରଖ	-1462
▁ଏଥି	-1463
▁କରାଯାଉ	-1464
▁ଉନ୍ନ	-1465
▁ମାର୍ଚ୍ଚ	-1466
▁ରାୟ	-1467
▁ଗାନ୍ଧ	-1468
▁କଂଗ୍ରେସ	-1469
▁ଅଗଷ୍ଟ	-1470
ିତ୍ୱ	-1471
▁ସ୍କୁ	-1472
ଷା	-1473
▁କବି	-1474
ଫୁ	-1475
▁ପ୍ରଭାବିତ	-1476
୍ରେଲ	-1477
ଜ୍ୟ	-1478
ଆନ୍ତି	-1479
▁ମଇ	-1480
ନ୍ଦୋ	-1481
▁ଟ୍ର	-1482
▁ଦେଖିବାକୁ	-1483
▁C	-1484
▁ଇତିହାସ	-1485
ନାଲ	-1486
▁ମନ୍ତ	-1487
▁ଅଧିକାର	-1488
ତର	-1489
ବିଧା	-1490
▁ଫଳରେ	-1491
ୟାର	-1492
▁ପାର୍ଟ	-1493
▁ନିକଟରେ	-1494
▁o	-1495
ତ୍ମ	-1496
ନ୍ଥ	-1497
ାଳି	-1498
▁ବିଧ	-1499
▁ଡାକ୍ତ	-1500
▁ଏପରି	-1501
▁ବିପ	-1502
om	-1503
ପ୍ଟେ	-1504
ଷ୍ଟା	-1505
ଗଡ଼	-1506
ଞ୍ଚି	-1507
▁ଆର୍	-1508
କୃଷ୍ଣ	-1509
▁ଏହାପରେ	-1510
ବଲ	-1511
ଣ୍ଟା	-1512
▁କିଲୋ	-1513
▁୨୦୧୧	-1514
▁ପୂର୍ଣ୍ଣ	-1515
ମୂ	-1516
▁ଗବେଷ	-1517
▁ସ୍ୱର	-1518
▁ପାଇଥିଲେ	-1519
୍ଯ	-1520
▁କବିତା	-1521
▁ଯୋଗୁଁ	-1522
ତ୍ନ	-1523
▁ଘଟ	-1524
▁ଦୃ	-1525
▁ଲେଖି	-1526
▁କର୍କଟ	-1527
▁ରାଜନୀତିଜ୍ଞ	-1528
▁ପାଖ	-1529
▁ପ୍ରକ	-1530
ପକ	-1531
▁ବୟସରେ	-1532
▁ଜୀ	-1533
ଯାଇଥାଏ	-1534
▁ଯାତ୍ରା	-1535
▁ଚତୁ	-1536
▁ସଦସ୍ୟ	-1537
▁ଭିତରେ	-1538
▁ସ୍ନାତ	-1539
▁ବ୍ର	-1540
▁ସେତେ	-1541
▁ଭୁବନେଶ୍ୱର	-1542
ଳୟରେ	-1543
▁ବାପ	-1544
▁ପଡ଼ି	-1545
▁d	-1546
▁ଫୁଟ	-1547
ାରାୟଣ	-1548
ଭେମ୍ବର	-1549
▁ପ୍ରବେଶ	-1550
▁ପାରି	-1551
▁ଜାତି	-1552
▁ଲକ୍ଷ୍ମ	-1553
▁ପରୀକ୍ଷା	-1554
▁ହୁଅନ୍ତି	-1555
▁ବିଜୁ	-1556
ପେ	-1557
▁ପଞ୍ଜ	-1558
▁୨୦୧୩	-1559
▁ଅଳ୍ପ	-1560
▁ପାକି	-1561
▁ନିର୍ଦ୍ଦେଶକ	-1562
ଭର	-1563
▁ବଙ୍ଗଳା	-1564
ଳୁ	-1565
▁ଆସ	-1566
ଶୀଳ	-1567
▁ସେମାନଙ୍କ	-1568
ନ୍ୟାସ	-1569
କ୍ରମେ	-1570
▁ମୁଖ୍ୟତଃ	-1571
▁ଓଡ଼ିଶାରେ	-1572
▁ଥର	-1573
ସ୍ଥ୍ୟ	-1574
▁୧୯୨	-1575
el	-1576
▁ଯୋ	-1577
▁ଯିଏ	-1578
▁ଇଂ	-1579
▁ପ୍ରଚ	-1580
▁ପ୍ରାର୍ଥୀ	-1581
ଷି	-1582
▁ଜ୍ୟ	-1583
▁ନଭେମ୍ବର	-1584
▁ଗ୍ର	-1585
କରେ	-1586
▁ଇଞ୍ଜ	-1587
▁ଜନଗଣ	-1588
▁ବହୁତ	-1589
ଦାର	-1590
ଙ୍କଠାରୁ	-1591
ଷ୍ୟ	-1592
ଇଂରାଜୀ	-1593
▁ତ୍ରି	-1594
▁ଆନ୍ଦୋ	-1595
ପ୍ଟେମ୍ବର	-1596
ବାସୀ	-1597
▁ଜିଲ୍ଲାରେ	-1598
ବତୀ	-1599
ଦିତ	-1600
▁ଇନ	-1601
ୃତ୍ତ	-1602
▁ଆମେରି	-1603
▁ଅଧ୍ୟ	-1604
▁କରିବାର	-1605
▁ଜଙ୍ଗ	-1606
▁ଭୋଗ	-1607
▁ଇଣ୍ଡିଆ	-1608
▁ସମାନ	-1609
ଦେଇ	-1610
ସ୍ପ	-1611
▁ଆଇନ	-1612
▁ପ୍ରତିଷ୍ଠା	-1613
ତାରେ	-1614
▁ନିମ୍ନ	-1615
▁ସମୁଦ୍ର	-1616
▁ଘୋଷ	-1617
▁ହର	-1618
▁ପିଲ	-1619
ୃତୀୟ	-1620
ୈତିକ	-1621
tr	-1622
▁ସେପ୍ଟେମ୍ବର	-1623
ଯାୟୀ	-1624
ଦେଶର	-1625
ଳର	-1626
▁ଜନଗଣନା	-1627
▁ବ୍ୟବସ୍ଥା	-1628
ଥ୍ୟ	-1629
▁ବଂଶ	-1630
ଉଣ୍ଡ	-1631
▁ସଭାରେ	-1632
ol	-1633
▁ବୟସ୍କ	-1634
▁ଅଭିନେତା	-1635
▁ଢ	-1636
▁କାର୍	-1637
▁ରାଜ୍ୟର	-1638
ଟ୍ୟ	-1639
▁ପିତା	-1640
▁ପରିଚିତ	-1641
▁ଅନ୍ତର୍ଭ	-1642
▁ସ୍ୱାସ୍ଥ୍ୟ	-1643
▁ଅପେ	-1644
▁ଶା	-1645
▁କୃ	-1646
ଦର୍ଶନ	-1647
▁୨୦୧୬	-1648
▁ଗର୍	-1649
ଫେ	-1650
ରତା	-1651
▁ତାମ	-1652
▁ମନ୍ତ୍ରୀ	-1653
▁ସ୍ୱତନ୍ତ୍ର	-1654
ମନ	-1655
ସାର	-1656
ଜୀବ	-1657
ବରଣ	-1658
▁ଗର୍ଭ	-1659
▁ହୃ	-1660
୨୦୦	-1661
▁ଅବସ୍ଥା	-1662
ଶୁଣା	-1663
ପ୍ରା	-1664
ାଜିକ	-1665
▁ସାଇ	-1666
ଦ୍ରା	-1667
ur	-1668
▁ଆମେରିକାରେ	-1669
ଲର	-1670
ିନେ	-1671
▁ଡେ	-1672
ଭାରତ	-1673
ଯ୍ୟା	-1674
▁ପ୍ରକାରର	-1675
▁ଯେତେବେଳେ	-1676
ଆଇ	-1677
ସ୍ର	-1678
▁ଆଫ	-1679
୍ୟାନ	-1680
ନ୍ତ୍ରଣ	-1681
▁ଯେପରି	-1682
▁ଚିହ୍ନ	-1683
▁ରୋଗୀ	-1684
▁ପୁତ୍ର	-1685
▁ସ୍ଥି	-1686
▁ଫେବୃ	-1687
ୂର୍ଣ୍ଣ	-1688
ପୀ	-1689
▁ହୋଇଯାଏ	-1690
▁ପାଖରେ	-1691
00	-1692
▁ଭେ	-1693
ଗୁଡିକ	-1694
▁ଉତ୍କଳ	-1695
ମନ୍ତ୍ରୀ	-1696
▁ବ୍ରହ୍ମ	-1697
▁୨୦୧୨	-1698
ch	-1699
▁ଅନ୍ତର୍ଗତ	-1700
▁ଅନ୍ତର୍ଭୁକ୍ତ	-1701
▁କ୍ୟା	-1702
▁ପୁଣି	-1703
▁କଲେଜ	-1704
▁ରାଜନ	-1705
▁ସନ୍ତ	-1706
▁ଏସିଆ	-1707
▁ଅପେକ୍ଷା	-1708
ଜିତ	-1709
▁ଜଣାଶୁଣା	-1710
ରୋ	-1711
ୁରୀ	-1712
▁ଦର୍ଶନ	-1713
▁ଅଷ୍ଟ	-1714
▁ସାମାଜିକ	-1715
ୋଜନ	-1716
ାନରେ	-1717
▁ମାର୍	-1718
▁ବାପାଙ୍କ	-1719
▁ଶ୍ୱ	-1720
ଦ୍ୟାଳୟରେ	-1721
▁ତଥ୍ୟ	-1722
▁ଅଭିନେତ୍ରୀ	-1723
▁ତୃତୀୟ	-1724
▁ଠ	-1725
▁ଜଗତରେ	-1726
▁ଫିଲ୍ମ	-1727
▁ବିଶିଷ୍ଟ	-1728
▁ସବୁଠାରୁ	-1729
▁ପରିମାଣ	-1730
ହନ୍ତି	-1731
▁ପ୍ରାଚୀନ	-1732
▁ଫି	-1733
▁ମ୍ୟା	-1734
▁ପ୍ରକାଶିତ	-1735
ାରମ୍ଭ	-1736
▁ସହା	-1737
▁ଅନୁଯାୟୀ	-1738
▁b	-1739
▁୨୦୦୪	-1740
ଷଣ	-1741
▁ପ୍ରସି	-1742
ାନି	-1743
▁ସୁଦ୍ଧା	-1744
▁ଅଣ	-1745
▁କିଲୋମିଟର	-1746
ମେଣ୍ଟ	-1747
୧୮	-1748
▁ଷ	-1749
▁ରହିଥାଏ	-1750
ମ୍ମ	-1751
▁ତି	-1752
ପୂର୍ବ	-1753
ଚନ୍ଦ୍ର	-1754
▁ଠାକୁ	-1755
ଆରୀ	-1756
▁ଐ	-1757
▁ଅମ	-1758
▁m	-1759
▁ବିରୋଧ	-1760
ଯିବା	-1761
▁ପ୍ରଯ	-1762
ଗ୍ରହ	-1763
ଶ୍ୱର	-1764
▁ସେଥିରୁ	-1765
ସିକ	-1766
▁of	-1767
▁ସକ୍ରିୟ	-1768
od	-1769
ସନ୍	-1770
୍ଲୋ	-1771
ଏଡ	-1772
▁ଉତ୍ପାଦ	-1773
▁ବିଦ୍ୟାଳୟ	-1774
▁ଗୃହ	-1775
ାମାନେ	-1776
▁ମଣି	-1777
▁ପରିଚାଳ	-1778
▁ଦେଲେ	-1779
▁ଅନୁଷ୍ଠିତ	-1780
ତ୍ତି	-1781
▁ଜୁନ	-1782
▁ବିଜୟ	-1783
ଘର	-1784
▁ନୂତନ	-1785
▁ସର୍ବା	-1786
▁ଦୀର୍ଘ	-1787
▁ଆମେରିକୀୟ	-1788
▁ପ୍ରାପ୍ତ	-1789
▁ପ୍ରୟ	-1790
▁ଗଠନ	-1791
▁ବ୍ୟବସାୟ	-1792
ଦରେ	-1793
▁୫୦	-1794
▁୨୦୧୦	-1795
▁ଗୁମ୍	-1796
▁ଭକ୍ତ	-1797
▁ପ୍ରତିଯୋଗ	-1798
os	-1799
ନ୍ଦୁ	-1800
▁କାର୍ଯ୍ୟକ୍ରମ	-1801
▁ବଦ	-1802
▁ଭୂମ	-1803
▁ସଙ୍କଟ	-1804
▁ସୌ	-1805
▁ସ୍ତର	-1806
ଜୁ	-1807
୭ରେ	-1808
▁ମାଂସ	-1809
ୟମ	-1810
ମତା	-1811
▁ଲୋ	-1812
ନ୍ଦନ	-1813
um	-1814
▁ମାଧ୍ୟମରେ	-1815
▁ପୀ	-1816
▁ଶାସନ	-1817
ଷ୍କ	-1818
▁ପ୍ରସ୍ତ	-1819
▁ଫେବୃଆରୀ	-1820
▁ସରକାରୀ	-1821
ସିନ	-1822
ଦିଷ୍ଟ	-1823
il	-1824
▁ବିମାନ	-1825
▁ବୁଝ	-1826
▁ବିଚାର	-1827
ଞ୍ଜନ	-1828
▁ବାସ	-1829
ଦ୍ୟୁ	-1830
▁ମାତ	-1831
▁ଲୋକଙ୍କ	-1832
em	-1833
ଶ୍ରୀ	-1834
କର୍ତ୍ତ	-1835
୧୦	-1836
▁P	-1837
▁୨୦୦୦	-1838
▁ଯୁକ୍ତରାଷ୍ଟ୍ରରେ	-1839
ର୍ଡ	-1840
ାବେ	-1841
▁ଆମ	-1842
▁ପଣ୍ଡା	-1843
ସଲ	-1844
▁ଥାଇ	-1845
▁ଇଂରାଜୀ	-1846
▁ଆଶ	-1847
ଳ୍ପୀ	-1848
▁ଏସ	-1849
ଗ୍	-1850
ଡୁ	-1851
▁ମନ୍ଦିରର	-1852
▁କଳ	-1853
ଣ୍ଟର	-1854
▁ପ୍ରଜାତି	-1855
▁ହେଇଥିଲା	-1856
ସିଂହ	-1857
▁ନିଆ	-1858
▁ସତ୍ୟ	-1859
▁କରିବାରେ	-1860
▁ଆଣ୍ଟ	-1861
▁ଯାହାର	-1862
▁ଖ୍ରୀଷ୍ଟ	-1863
▁ଅନ୍ୟତମ	-1864
ବକ	-1865
▁ସାଂ	-1866
▁୧୯୯୦	-1867
▁ଶିକାର	-1868
▁ଘଟି	-1869
ମାରୀ	-1870
▁ପୁଅ	-1871
▁ତାପ	-1872
୮ରେ	-1873
▁ଦାୟ	-1874
ec	-1875
ter	-1876
▁ବିଷୟ	-1877
▁ସମ୍ବନ୍ଧ	-1878
ୁନିକ	-1879
▁M	-1880
ସ୍ତ୍ର	-1881
ଣରେ	-1882
▁ତାର	-1883
▁ମୁଖ	-1884
▁ଅଙ୍ଗ	-1885
▁ଲେଖକ	-1886
▁ରହିଥିଲା	-1887
ଖିତ	-1888
▁ଲୋକପ୍ରିୟ	-1889
ul	-1890
▁ଜ୍	-1891
କ୍ଷିତ	-1892
▁ଖେଳି	-1893
▁ଗୁଡ଼ିକ	-1894
▁କ୍ରିକେଟ	-1895
▁ଜୁ	-1896
▁ଶ୍ର	-1897
ଚା	-1898
ବାଦୀ	-1899
▁ପର୍	-1900
▁ସମ୍ଭାବ	-1901
▁କରୁଛନ୍ତି	-1902
▁ଜ୍ଞ	-1903
ଡ଼ିତ	-1904
କ୍ରିୟା	-1905
ଜ୍ଜ	-1906
un	-1907
▁ଉପଲ	-1908
▁ରଖା	-1909
▁ପକ୍ଷୀ	-1910
▁ଶ୍ରେଣୀ	-1911
ାଳୟ	-1912
▁ସେତେବେଳେ	-1913
▁ସାର	-1914
▁ଦର୍ଶ	-1915
▁ବ୍ଲ	-1916
▁ଦୃଷ୍ଟି	-1917
▁ପଞ୍ଜାବ	-1918
▁ଯୌ	-1919
ରୁଦ୍ଧ	-1920
▁ଚର୍ମ	-1921
▁ପ୍ରଦର୍ଶନ	-1922
ଧର	-1923
ମନ୍ଦିର	-1924
▁ଅଫ୍	-1925
▁ଜେନ	-1926
▁ମହାରା	-1927
▁ଉତ୍ସବ	-1928
୍ରୋମ	-1929
▁ପ୍ରତିକ୍ରିୟା	-1930
ାନ୍ସ	-1931
▁ଗୌ	-1932
▁ପରମ୍ପ	-1933
▁19	-1934
▁ଫୁଲ	-1935
ଠୀ	-1936
ାବି	-1937
▁ପୃଥି	-1938
▁ବ୍ୟତୀତ	-1939
ପାରିବ	-1940
ାମାନଙ୍କ	-1941
▁ନନ୍ଦ	-1942
▁ଅନୁବାଦ	-1943
ୀପ	-1944
▁ପ୍ରସିଦ୍ଧ	-1945
▁ପାହା	-1946
ଏଲ	-1947
ାଟ	-1948
▁୨୪	-1949
କର୍ତ୍ତା	-1950
▁ଅଛନ୍ତି	-1951
▁ପାକିସ୍ତ	-1952
▁ଅସୁ	-1953
ନାରେ	-1954
▁ଖା	-1955
▁ପୁରୀ	-1956
ଆର	-1957
▁ନ୍ୟାୟ	-1958
▁ସର୍ବାଧିକ	-1959
ବିଶ	-1960
▁ସିଂ	-1961
▁ତରଳ	-1962
▁ସମ୍ପାଦ	-1963
▁ଉପର	-1964
େସନ	-1965
▁ସ୍କ	-1966
▁ଭୂମିକା	-1967
▁ପ୍ରାରମ୍ଭ	-1968
▁ମୂର୍ତ୍ତି	-1969
▁ବୌ	-1970
▁ଗତି	-1971
▁ନେଇଥିଲେ	-1972
▁ପ୍ରତ୍ୟେକ	-1973
ଫ୍	-1974
▁ଗାଁ	-1975
ଷ୍ଣୁ	-1976
▁ପୃଥିବୀ	-1977
▁ସଂସ୍କୃତି	-1978
ହର	-1979
ାଇଟିସ	-1980
▁ଦା	-1981
ia	-1982
▁ଝା	-1983
▁ଦିବସ	-1984
▁ପ୍ରମାଣ	-1985
▁ଦର	-1986
▁ଶୀ	-1987
ର୍ଦ୍	-1988
▁ବାୟୁ	-1989
▁ଜୀବା	-1990
▁କାଳରେ	-1991
କୀ	-1992
▁୨୧	-1993
▁ତାମିଲ	-1994
୧୯୯	-1995
ର୍ଦ୍ଧ	-1996
ୁଥିବା	-1997
▁ମୃତ୍ୟୁବରଣ	-1998
ଦର୍ଶ	-1999
▁ପାଞ୍ଚ	-2000
▁ଯାହାକି	-2001
▁ହୋ	-2002
▁ଦୁର୍ଗ	-2003
▁ଆନ୍ଦୋଳନ	-2004
▁ସାକ୍ଷରତା	-2005
▁ମହାବିଦ୍ୟାଳୟ	-2006
ାମା	-2007
▁ଭୋଟ	-2008
▁ଫଳ	-2009
▁୦	-2010
▁ଦୈ	-2011
ୋତି	-2012
ନିଆ	-2013
▁ଭାଗରେ	-2014
▁ଆନ୍ତ	-2015
ର୍ଜାତୀୟ	-2016
▁ଚୁ	-2017
▁ରହେ	-2018
▁ଗର୍ଭାବ	-2019
▁ମୌ	-2020
ନନ୍ଦ	-2021
▁ମିଟର	-2022
ve	-2023
ଟୋ	-2024
ସ୍ତି	-2025
▁କେଶ	-2026
▁ବନ	-2027
▁ଏବେ	-2028
ବାହିକ	-2029
ମ୍ବାଇ	-2030
▁ଅବସର	-2031
▁in	-2032
▁ଟା	-2033
▁ମସିହାରୁ	-2034
କ୍ଷେ	-2035
ଥିବାର	-2036
▁ବର୍ଗ	-2037
ଜଣ	-2038
▁ଟାଇ	-2039
▁ଦିଲ୍ଲୀ	-2040
ମଣ୍ଡ	-2041
▁ଗୁଣ	-2042
ଅମ	-2043
▁ସୁନ୍ଦର	-2044
tic	-2045
▁ଅକ୍ଷ	-2046
▁ମାନବ	-2047
▁ରାଜଧାନ	-2048
▁ଦେଉ	-2049
▁ନାରାୟଣ	-2050
ଗଲେ	-2051
ପାନ	-2052
▁ଫେରି	-2053
▁ସ୍ଥାନୀୟ	-2054
▁କ୍ରୀ	-2055
ଭୂମି	-2056
▁ହେଉଛନ୍ତି	-2057
▁ମାସରେ	-2058
▁ଗାନ୍ଧୀ	-2059
▁ଚକ୍ର	-2060
▁ବୌଦ୍ଧ	-2061
▁ଡିଗ୍ରୀ	-2062
ରେଶ	-2063
▁ଆକାରରେ	-2064
▁ସଂଗ୍ରାମ	-2065
ଲିକ	-2066
▁ଗ୍ରୀ	-2067
▁ଆଧୁନିକ	-2068
ବ୍ଧ	-2069
▁ଆକାଶ	-2070
୍ରାହ୍ମ	-2071
▁ହେବାର	-2072
ର୍ସ	-2073
▁ପକ	-2074
▁କଲା	-2075
▁ଥରେ	-2076
▁ପତ୍ନୀଙ୍କ	-2077
▁ଚିନ୍ତ	-2078
▁ସାହୁ	-2079
▁ଭଗବାନ	-2080
▁ହାରଠାରୁ	-2081
ଖର	-2082
୧୨	-2083
▁ଅପ୍ରେଲ	-2084
ବଣ	-2085
୍ରୟ	-2086
▁ନେତ	-2087
▁କରାଗଲା	-2088
▁ମୁମ୍ବାଇ	-2089
▁ମାଇ	-2090
▁ସ୍କୁଲ	-2091
▁ସ୍ଟ	-2092
▁f	-2093
▁ପଥର	-2094
୧୫	-2095
▁କଂଗ୍ରେସର	-2096
ଦିଆ	-2097
▁ରେଳ	-2098
▁ରାଜଧାନୀ	-2099
▁୨୨	-2100
▁୨୭	-2101
▁ଦେଶର	-2102
▁୨୦୨୦	-2103
▁ବୟସରୁ	-2104
▁th	-2105
▁ରହୁ	-2106
▁କ୍ଷୁଦ୍ର	-2107
ାଇଡ	-2108
▁ୟୁର	-2109
▁ରହିଥିବା	-2110
ଣୀର	-2111
▁ଅଭାବ	-2112
୧୯୮	-2113
▁ଚୀନ	-2114
▁ସମୁ	-2115
▁T	-2116
▁୧୯୮୦	-2117
▁ସୁରକ୍ଷା	-2118
▁ପରା	-2119
▁ଉପନ୍ୟାସ	-2120
▁ମିଳିଥିଲା	-2121
▁ସମ୍ପୂର୍ଣ୍ଣ	-2122
▁ସ୍ମ	-2123
▁ଦୂରରେ	-2124
ଶିଳ୍ପୀ	-2125
ଟିଳ	-2126
୍ୟାସ	-2127
▁ବିଷ୍ଣୁ	-2128
ଯିବ	-2129
ସ୍ଥିତି	-2130
ଙ୍ଗୁ	-2131
▁ବ୍ରାହ୍ମ	-2132
▁ସଂର	-2133
ସାବ	-2134
▁ମାମ	-2135
▁ଆଲୋକ	-2136
▁ବହି	-2137
ତିହାସିକ	-2138
▁ସପ୍ତାହ	-2139
ତ୍ତର	-2140
▁ଠାକୁର	-2141
ଣିକ	-2142
ନାନ	-2143
▁ବିଜେ	-2144
▁ତାହାର	-2145
▁ବୃହ	-2146
▁ମଧୁ	-2147
▁ସ୍ୱାମୀ	-2148
▁ଧାରାବାହିକ	-2149
ାସନ	-2150
▁ଧାରଣ	-2151
▁ଗଜ	-2152
▁ଜଟିଳ	-2153
▁ସେନା	-2154
ର୍ମାନ	-2155
▁ଚରି	-2156
▁ଆତ୍ମ	-2157
▁ଖର୍ଚ୍ଚ	-2158
ାତ୍ରୀ	-2159
▁ପାରମ୍ପ	-2160
ine	-2161
ନ୍ତୀ	-2162
୧୪	-2163
ଚାପ	-2164
▁ସରକାରଙ୍କ	-2165
ହରଣ	-2166
ଢ଼ା	-2167
ଲୋକ	-2168
▁ୱେ	-2169
ଦେବୀ	-2170
▁ଆଖି	-2171
▁ଖାଇ	-2172
▁ଜ୍ୟୋତି	-2173
ଥରେ	-2174
▁ପ୍ରତିନି	-2175
▁ଫା	-2176
▁ବାବ	-2177
▁ବିହାର	-2178
୬ରେ	-2179
▁ସୈ	-2180
ଥେ	-2181
ଟରେ	-2182
ହନ	-2183
▁ଯଥାକ୍ରମେ	-2184
ir	-2185
ent	-2186
▁ପଡ଼	-2187
▁ଯୋଜନା	-2188
ph	-2189
▁ମଙ୍ଗ	-2190
▁ତାକୁ	-2191
▁ତାଲ	-2192
ରାଧ	-2193
▁ଦେଶରେ	-2194
ପ୍ରେ	-2195
▁ପରିଷ	-2196
▁ଉପଲବ୍ଧ	-2197
ଫରୁ	-2198
▁ଆଣି	-2199
▁ବିଧାୟକ	-2200
▁ଯାହାକୁ	-2201
ଜାତ	-2202
▁ଏନ	-2203
ଢ଼ିଥିଲେ	-2204
ଙ୍କାର	-2205
▁ତାରିଖ	-2206
ଖଣ୍ଡ	-2207
▁ଯାଉ	-2208
▁ମଠ	-2209
▁ସଂସ୍ଥା	-2210
▁୨୩	-2211
▁ଗବେଷଣା	-2212
he	-2213
ଭଳି	-2214
ାପା	-2215
ଗିରି	-2216
▁ଶାସ୍ତ୍ର	-2217
▁%	-2218
ଙ୍ଗି	-2219
ପତ୍ର	-2220
▁ସିଣ୍ଡ	-2221
▁ଆସୁ	-2222
▁ମାଆ	-2223
▁ପୁରାତନ	-2224
and	-2225
ାର୍ଡ	-2226
▁ସିଦ୍ଧ	-2227
▁ହିସାବ	-2228
▁ବନ୍ଧୁ	-2229
୍ମା	-2230
▁ସମୁଦାୟ	-2231
▁୨୮	-2232
▁ପଦକ	-2233
▁କରାଯାଇପାରେ	-2234
ର୍ଷଣ	-2235
▁ଏକ୍ସ	-2236
▁ସ୍ୱୀ	-2237
ମିଆ	-2238
ସ୍ତା	-2239
▁ତରଫରୁ	-2240
▁୨୦୨୧	-2241
▁୧୦୦	-2242
ବିନ୍ଦ	-2243
▁ପୂର୍	-2244
▁ପୃଷ୍ଠ	-2245
▁ଉଇ	-2246
ଭକ୍ତ	-2247
ad	-2248
ଳାପ	-2249
▁ସଂଗଠ	-2250
▁ବାଇ	-2251
▁ଏମାନେ	-2252
▁କରିଛି	-2253
▁କର୍ମକର୍ତ୍ତା	-2254
▁ଋତୁ	-2255
▁କ୍ୱ	-2256
▁ପରିଣ	-2257
▁ଘୋଷଣା	-2258
▁୨୬	-2259
▁ଓଜନ	-2260
▁ପିଲା	-2261
ବିଦ୍ୟାଳୟରେ	-2262
ପନ	-2263
▁ନିର୍ଦ୍ଦିଷ୍ଟ	-2264
▁D	-2265
▁B	-2266
▁ଜୀବାଣୁ	-2267
▁ସ୍ଥାପନ	-2268
▁ଶତାବ୍ଦୀର	-2269
ୟୁତ	-2270
ନ୍ଧା	-2271
▁କଳାକାରମାନେ	-2272
ଦୟ	-2273
▁ସ୍ନାତକ	-2274
▁ଚୌ	-2275
▁ଜିତି	-2276
▁ଦଣ୍ଡ	-2277
▁ଅଶ	-2278
ଟନ	-2279
କ୍ଷମ	-2280
▁ଯକୃତ	-2281
▁ଶତାବ୍ଦୀରେ	-2282
▁ଆବି	-2283
▁ଜମି	-2284
▁ମୁଁ	-2285
ରମ	-2286
▁ତତ୍	-2287
▁ତିନ	-2288
▁ମନ୍ଦିରରେ	-2289
ଲୁଗୁ	-2290
▁କନ୍ୟା	-2291
ବାହିତ	-2292
▁ଆଘାତ	-2293
କଂଗ୍ରେ	-2294
▁ସଂଖ୍ୟ	-2295
▁କ୍ଲ	-2296
ବିଧାନ	-2297
▁ଲୋକଙ୍କୁ	-2298
▁ପ୍ରଯୋଜନା	-2299
୫୦	-2300
▁ବିର	-2301
▁୨୦୧୭	-2302
କଂଗ୍ରେସ	-2303
▁ଜୋ	-2304
ତାଣୁ	-2305
▁୧୯୯୫	-2306
▁ଜ୍ଞାନ	-2307
▁ତୋ	-2308
▁ଦ୍ର	-2309
ବଲପୁର	-2310
▁ଟିକା	-2311
▁ହ୍ରାସ	-2312
▁ସନ୍ତାନ	-2313
▁ନିୟନ୍ତ୍ରଣ	-2314
▁ମାନସିକ	-2315
ୂଳ	-2316
ରିତ	-2317
ରିଆରେ	-2318
▁ଧୀରେ	-2319
▁ରକ୍ତଚାପ	-2320
ନୋ	-2321
▁ଜୈ	-2322
▁କହିଥିଲେ	-2323
▁ସେମାନଙ୍କର	-2324
▁ଗ୍ରାମରେ	-2325
ଚର	-2326
ରାୟ	-2327
▁ଘରେ	-2328
▁ପରିବେଶ	-2329
▁ଅନୁଭବ	-2330
ପ୍ରି	-2331
▁ଅଲି	-2332
▁ଅଲଗା	-2333
▁ନିଜେ	-2334
ସ୍ରାବ	-2335
▁କେହି	-2336
▁ଶୁକ୍	-2337
ୋଜି	-2338
▁ଇଞ୍ଜେକ	-2339
ାଲୋ	-2340
ାନନ୍ଦ	-2341
▁ଦିଗରେ	-2342
ସିସ୍	-2343
ଜରେ	-2344
ଟର୍	-2345
ଟିକ	-2346
▁ଦିଗ	-2347
▁କମ୍ପାନୀ	-2348
ଏକ	-2349
ସରେ	-2350
ପକ୍ଷ	-2351
ିକାଲ	-2352
▁ବେଳକୁ	-2353
▁ଜଣାଯାଏ	-2354
▁ସର୍ବୋ	-2355
ଫୋ	-2356
୧୭	-2357
▁ସାତ	-2358
▁ଲୋକଙ୍କର	-2359
କ୍କ	-2360
ବାଇ	-2361
▁ଚେଷ୍ଟା	-2362
ମୋନ	-2363
୨ରେ	-2364
▁ଜାଗ	-2365
▁ସଂସ	-2366
▁ମାତା	-2367
ଉଣୀ	-2368
ମତି	-2369
▁ଗଳ୍ପ	-2370
▁ମାନଙ୍କ	-2371
ବଂଶ	-2372
▁ସଂକ	-2373
▁୨୦୦୫	-2374
ଂରାଜୀରେ	-2375
କ୍ରାନ୍ତ	-2376
et	-2377
▁ଛାତ୍ର	-2378
୧୩	-2379
ମୋହନ	-2380
▁ପ୍ରୋ	-2381
▁ଅନୁମୋ	-2382
▁ଶୈଳୀ	-2383
ୃଷ୍ଟ	-2384
▁ପାନ	-2385
▁ଦ୍ରା	-2386
▁ପରମ୍ପରା	-2387
▁ଯେପରିକି	-2388
▁କାନ୍	-2389
▁ଏମାନଙ୍କ	-2390
ସ୍କୃତ	-2391
▁ସମର୍ଥ	-2392
ଦେଶରେ	-2393
▁ଦ୍ୱାର	-2394
ଲ୍ୟା	-2395
▁ବିରୁଦ୍ଧ	-2396
▁ସଂଯୁକ୍ତ	-2397
▁ପଛ	-2398
▁ଜଙ୍ଗଲ	-2399
▁ସୂଚନା	-2400
▁କାରଣରୁ	-2401
ିଶୋର	-2402
କ୍ଷାଂଶ	-2403
ag	-2404
▁ନୀତି	-2405
▁ମହାପ୍ର	-2406
▁ଅକ୍ଷାଂଶ	-2407
ଲାଇ	-2408
ମାତ୍ର	-2409
▁ମଣିଷ	-2410
▁ସମ୍ଭାବନା	-2411
ାଲୁ	-2412
▁ବାହାରି	-2413
▁ସମ୍ବଲପୁର	-2414
▁ରାଷ୍ଟ୍ରପତି	-2415
ଲିସ	-2416
▁ଚାପ	-2417
▁କହିଲେ	-2418
ାୟିକା	-2419
▁ବୃତ୍ତ	-2420
ଦିକ	-2421
ଚ୍ଛା	-2422
▁କ୍ରି	-2423
▁ଉଦ୍ଦେଶ	-2424
▁ଚରିତ୍ର	-2425
▁ପ୍ରୟୋଗ	-2426
▁ଥି	-2427
▁ସହାୟ	-2428
କୃତିକ	-2429
▁୨୦୧୮	-2430
▁ଦ୍ରାଘ	-2431
▁ପ୍ରାଥ	-2432
ାୟତ	-2433
▁ପ୍ରେମ	-2434
▁ବିସ୍ତ	-2435
▁ଶ୍ରୀମନ୍ଦିର	-2436
▁ପ୍ରଦାହ	-2437
▁ଐତିହାସିକ	-2438
ଚାର୍ଯ୍ୟ	-2439
ପିତ	-2440
ର୍ମା	-2441
ଆଁ	-2442
ଚଳ	-2443
ଚରଣ	-2444
▁ଅବସ୍ଥାରେ	-2445
ାବ୍ୟ	-2446
▁ଅଧିକାରୀ	-2447
▁ସିଣ୍ଡ୍ରୋମ	-2448
▁ରାଉ	-2449
▁ମିଶି	-2450
ସୋ	-2451
ିମା	-2452
▁ଦାୟିତ୍ୱ	-2453
▁ବସି	-2454
▁l	-2455
▁ବଜ	-2456
▁ନୀଳ	-2457
▁ବାମ	-2458
▁ନିୟୁତ	-2459
▁ସଙ୍ଗେ	-2460
▁ଦୁର୍	-2461
▁ରଙ୍ଗର	-2462
▁ପ୍ରାଣୀ	-2463
▁ପଣ୍ଡ	-2464
▁ରଚିତ	-2465
▁ସେଥିରେ	-2466
ରାଟ	-2467
▁କର୍	-2468
▁କଲିକ	-2469
▁ବିଦ୍ୟୁ	-2470
ଛା	-2471
ନୀୟ	-2472
୍ଲେ	-2473
ନ୍ଧାନ	-2474
▁ଆଣ୍ଡ	-2475
▁୪୦	-2476
▁ଗୁମ୍ଫା	-2477
ଡୋ	-2478
ଙ୍ଖ	-2479
ଷ୍ପ	-2480
▁ଚାଷ	-2481
ିମାରେ	-2482
▁ଡାକ୍ତରୀ	-2483
▁ପ୍ରସ୍ତାବ	-2484
ଯାତ୍ରା	-2485
▁ପ୍ରସାଦ	-2486
▁ଲକ୍ଷ୍ମୀ	-2487
ିକୋ	-2488
ଯାଇପାରେ	-2489
ୋଜିତ	-2490
ରେନ୍ଦ୍ର	-2491
ସାରି	-2492
▁ଓଡ଼ିଶୀ	-2493
▁ପ୍ରାଥମିକ	-2494
▁ନଷ୍ଟ	-2495
୧୧	-2496
ସ୍ରା	-2497
ଲେକ୍ଟ	-2498
▁୧୯୯୯	-2499
▁ଜର୍ମାନ	-2500
ାଳା	-2501
▁ସଂଘ	-2502
▁ଅଧୀନ	-2503
▁ରକ୍ଷା	-2504
▁ସୁବିଧା	-2505
▁୨୯	-2506
▁ଅତ୍ୟଧିକ	-2507
▁ସମ୍ମାନିତ	-2508
▁ସେମାନଙ୍କୁ	-2509
▁ପଦ୍ଧ	-2510
to	-2511
ମ୍ଭୀର	-2512
▁ସିନେ	-2513
େନ୍ଦ୍ର	-2514
▁ଅଧ୍ୟୟନ	-2515
▁ଜରିଆରେ	-2516
▁ମାଛ	-2517
ଣ୍ଡରେ	-2518
▁ଲିଖିତ	-2519
ିଆର	-2520
▁ଜାପ	-2521
ନାଟ୍ୟ	-2522
▁ଲିଙ୍ଗ	-2523
▁ଉତ୍ପାଦନ	-2524
▁ପେଟ	-2525
▁ହତ୍ୟା	-2526
ାଗୁ	-2527
▁ଜ୍ୱର	-2528
▁ଭିତର	-2529
▁ଯଦିଓ	-2530
▁ଅନୁଷ୍ଠାନ	-2531
▁ବିରୁଦ୍ଧରେ	-2532
ୱା	-2533
ess	-2534
▁ହୃତ	-2535
▁ପହଞ୍ଚି	-2536
▁ଗୁରୁତ୍ୱ	-2537
▁ରାଜନୈତିକ	-2538
..	-2539
ହଁ	-2540
▁ଘଟଣା	-2541
▁ପ୍ରଚାର	-2542
▁ଗୁଜ	-2543
ମସି	-2544
ମ୍ବେ	-2545
▁୧୯୦	-2546
▁ରହିବା	-2547
ig	-2548
▁ପୋଷ	-2549
▁ସାରା	-2550
▁୧୯୮୫	-2551
▁ଟୁ	-2552
▁ଶକ୍ତ	-2553
▁ମିଳିତ	-2554
▁ଆମେରିକା	-2555
ାତ୍ମ	-2556
▁୧୯୭୧	-2557
▁ପୁରାଣ	-2558
▁ସଂସ୍କୃତ	-2559
ଟୁ	-2560
ପେଶ	-2561
▁ପର୍ବତ	-2562
▁ସ୍ୱରୂପ	-2563
ୃତ୍ୱ	-2564
▁ମୁକ୍ତ	-2565
▁କରିପାରି	-2566
ଷ୍ମ	-2567
▁ଥା	-2568
▁ପବ	-2569
▁କଷ୍ଟ	-2570
▁ଘଣ୍ଟା	-2571
ଶୟ	-2572
▁ବିବେ	-2573
▁୨୦୦୮	-2574
▁ଆନନ୍ଦ	-2575
▁ତିନୋଟି	-2576
ସାଦ	-2577
▁ରେକ	-2578
▁ଟ୍ରେ	-2579
▁ବ୍ରାହ୍ମଣ	-2580
▁ଭୌ	-2581
ର୍ଡ଼	-2582
▁ଅରୁ	-2583
ଜ୍ଞାନିକ	-2584
▁ଫାଇ	-2585
▁ଲାଲ	-2586
▁କରାଇ	-2587
▁ଖେଳାଳି	-2588
▁କଣ	-2589
▁ହେତୁ	-2590
▁ପାଇଥିଲା	-2591
▁ରହିଥିଲେ	-2592
କୃତି	-2593
▁କ୍ଷମତା	-2594
▁ପ୍ରଭ	-2595
▁ଅବଦାନ	-2596
▁ସମ୍ଭବ	-2597
▁ପ୍ରତିରୋଧ	-2598
▁ଲେଖିଥିଲେ	-2599
ଯାଇଥିବା	-2600
▁ମାନ୍ୟତା	-2601
▁ଶୀତ	-2602
▁ବାଲେ	-2603
▁କର୍ମୀ	-2604
ଟ୍ର	-2605
ଟିକୁ	-2606
ଲିଙ୍ଗ	-2607
▁ଗର୍ଭାବସ୍ଥାରେ	-2608
▁ସମୂ	-2609
▁ନର	-2610
▁ମୋହନ	-2611
▁ବିଶ୍ୱର	-2612
ଘୁ	-2613
ହୀନ	-2614
▁କଲରାପ	-2615
ଟାଲ	-2616
ାଧାରଣ	-2617
▁ଦ୍ୱୀପ	-2618
▁ସଂଗୀତ	-2619
▁ଦ୍ରାଘିମାରେ	-2620
ଦାସ	-2621
ବସ	-2622
▁ପାଉ	-2623
ରେଜ	-2624
▁ପ୍ରିୟ	-2625
▁କମ୍ପ୍ୟୁ	-2626
▁ଯୋଗା	-2627
ହେରା	-2628
▁ପଢ଼	-2629
ଅର	-2630
▁ଭଉଣୀ	-2631
▁ନିର	-2632
▁ଶୁକ୍ଳ	-2633
ୁମ	-2634
▁ଚରଣ	-2635
▁ହଜାର	-2636
▁ସାମ୍ରା	-2637
▁ସାମାନ୍ୟ	-2638
ଡିଓ	-2639
▁ଶୋ	-2640
▁ପାଦ	-2641
▁ସଭ୍ୟ	-2642
▁ସାଗର	-2643
▁ଜଡ଼ିତ	-2644
ନାର	-2645
ଫ୍ଟ	-2646
▁ପୌ	-2647
▁୨୦୦୭	-2648
▁ପ୍ରଭୁ	-2649
ବତ	-2650
▁ବସ୍ତୁ	-2651
▁ସାହାଯ୍ୟରେ	-2652
ଷ୍ଠୀ	-2653
▁ସମଗ୍ର	-2654
▁20	-2655
▁୧୯୭୭	-2656
▁ଅଞ୍ଚଳର	-2657
▁କାଶ	-2658
▁ଅଗ୍ର	-2659
▁ଅର୍ଥା	-2660
▁ଶେଷରେ	-2661
▁ଯାଇଥିଲେ	-2662
▁ଲୋକମାନେ	-2663
▁ସ୍ୱଳ୍ପ	-2664
ଘ୍ର	-2665
ତ୍ତମ	-2666
▁ସ୍ୱର୍ଣ୍ଣ	-2667
▁ହସ୍ତ	-2668
ସୂ	-2669
ଗ୍ରା	-2670
▁ମନୁ	-2671
▁ଯୁଗ	-2672
▁କଣ୍ଠଦାନ	-2673
▁ମାଂସପେଶ	-2674
▁ପୂଜ	-2675
▁ପରାମ	-2676
▁ଅସୁବିଧା	-2677
୧୬	-2678
▁ବାତ	-2679
▁କ୍ଷତି	-2680
୩୦	-2681
ନ୍ଦୀ	-2682
ପ୍ରାପ୍ତ	-2683
ap	-2684
ଭ୍	-2685
▁କରିବ	-2686
▁ମିନି	-2687
▁N	-2688
▁କାଠ	-2689
▁ବିନା	-2690
ାସ୍ତ୍ର	-2691
▁ଶିଳ୍ପ	-2692
ମାସ	-2693
▁ମହାନ	-2694
▁ପରାମର୍ଶ	-2695
▁ପରିଣତ	-2696
▁ଡାକ୍ତର	-2697
▁ବନ୍ଦର	-2698
▁R	-2699
▁ଯୌନ	-2700
ାତ୍ମକ	-2701
ଯୁକ୍ତି	-2702
ୋଳ	-2703
ନଳୀ	-2704
ାମିନ	-2705
▁ବିପଦ	-2706
▁ରାଣୀ	-2707
im	-2708
▁ଖବର	-2709
▁କେତେ	-2710
▁ଜାଣି	-2711
▁ହେଉଥିଲା	-2712
ଅଛି	-2713
▁ଚଉ	-2714
▁ରୂପରେ	-2715
▁ନିର୍ଭର	-2716
▁ପାର୍ଟିର	-2717
▁ଚିକିତ୍ସାରେ	-2718
▁କଥାଚିତ୍ରଟିରେ	-2719
ସମ	-2720
▁w	-2721
▁ସେବକ	-2722
▁ପୃଥିବ	-2723
▁ଦୂରଦର୍ଶନ	-2724
▁ପାରମ୍ପରିକ	-2725
ହାରି	-2726
▁ପାଟ	-2727
ପାଟ	-2728
▁ପାଣ୍ଡ	-2729
▁ପରାସ୍ତ	-2730
▁ଲକ୍ଷ୍ୟ	-2731
କୋଷ	-2732
▁ରଣ	-2733
ଚାରୀ	-2734
▁୨୦୦୬	-2735
▁ହଳ	-2736
▁ନିର୍ମ	-2737
▁H	-2738
ହୁଏ	-2739
▁୧୯୭୪	-2740
▁ସମାପ୍ତ	-2741
▁କଣ୍ଠଶିଳ୍ପୀ	-2742
ଦେଶୀ	-2743
ଧ୍ୟାନ	-2744
▁ବାପା	-2745
▁ଅପରେଶ	-2746
ଜାନ	-2747
ଲିମ	-2748
ାପାଖି	-2749
▁ତେଲୁଗୁ	-2750
▁ନେତୃତ୍ୱ	-2751
୩ରେ	-2752
▁ଲଗ	-2753
ାନ୍ଦ	-2754
▁କଳି	-2755
▁ବୈଜ୍ଞାନିକ	-2756
▁ବିଭକ୍ତ	-2757
▁ସ୍ନାନ	-2758
▁ପୃଥିବୀର	-2759
ାର୍କ	-2760
ିନିୟ	-2761
୍ଷିକ	-2762
ଦାହରଣ	-2763
▁ଦେବାକୁ	-2764
▁ହିସାବରେ	-2765
▁ପ୍ରାକୃତିକ	-2766
ଣିବା	-2767
ାନ୍ତର	-2768
▁ପବିତ୍ର	-2769
▁ପରିବାରର	-2770
▁କଥାଚିତ୍ରରେ	-2771
▁ଦେଶମାନଙ୍କରେ	-2772
ସବୁ	-2773
▁କର୍ଣ୍ଣ	-2774
▁ଗଭ	-2775
▁E	-2776
ଡିଆ	-2777
୧୯୭	-2778
▁ଦୂ	-2779
▁ଅଧି	-2780
▁ବୀର	-2781
▁ସ୍ଥଳ	-2782
▁ମସ୍ତି	-2783
▁ସ୍ତରରେ	-2784
ଷ୍ଟର	-2785
▁ଲାଇ	-2786
ୁଥିଲେ	-2787
▁ମାରି	-2788
▁ୟୁନି	-2789
▁୧୯୬୧	-2790
▁ପାଳିତ	-2791
▁ପରିଚାଳନା	-2792
▁ଉକ୍ତ	-2793
▁ସୁଯୋଗ	-2794
▁ପ୍ରକଳ୍ପ	-2795
▁ଆଡ	-2796
▁ଇଣ୍ଟର	-2797
ଲ୍ଲିକ	-2798
▁ଗଠିତ	-2799
▁ଯାଏଁ	-2800
▁ପରିବାରରେ	-2801
▁ଟେଷ୍ଟ	-2802
▁ତାହାକୁ	-2803
ସିଲ	-2804
ସ୍ମ	-2805
▁ପାତ୍ର	-2806
▁ପ୍ରତିବର୍ଷ	-2807
ସାଗ	-2808
େଟ୍	-2809
▁ନିୟମ	-2810
▁ପକାଇ	-2811
▁ଭାଷାର	-2812
ଯାଉଥିବା	-2813
▁ଚଳଚ୍ଚିତ୍ରର	-2814
ଶିତ	-2815
କ୍ରି	-2816
▁ଗୋଲ	-2817
▁ସଂଗ୍ରହ	-2818
▁ମହାପ୍ରଭୁ	-2819
▁ପୁନଃ	-2820
▁ପୁରୁ	-2821
▁ବାଲେଶ୍ୱର	-2822
ଥୀ	-2823
ରଣର	-2824
ାମୁ	-2825
ାରରେ	-2826
▁ଆଲୋ	-2827
▁ବାହାରେ	-2828
▁ଭୀ	-2829
▁ତଳେ	-2830
▁ଅଧ୍ୟା	-2831
ାୟା	-2832
▁ସ୍ତ୍ରୀ	-2833
ଚେ	-2834
ଡର	-2835
େତନ	-2836
▁ଅସ୍ଥି	-2837
▁ନିଯୁକ୍ତ	-2838
▁ହୋଇଥିବାରୁ	-2839
▁ଅଗ୍	-2840
▁ଇଂଲ	-2841
▁ଯିବା	-2842
ବୋ	-2843
▁ଈ	-2844
▁କନ	-2845
▁ଟେଲି	-2846
▁ବୁଦ୍ଧ	-2847
▁ଆଦ	-2848
▁ଆହୁ	-2849
▁ମତରେ	-2850
▁ଆନ୍ତର୍ଜାତୀୟ	-2851
ମ୍ଳ	-2852
▁ଟଙ୍କା	-2853
ଜଗ	-2854
▁ଅଭୟ	-2855
କ୍ଷେତ୍ର	-2856
▁ଦିଆଯାଇଥିଲା	-2857
▁the	-2858
▁ପ୍ରଣାଳୀ	-2859
ab	-2860
ଜୁନ	-2861
ବିକ	-2862
▁ପଶୁ	-2863
▁ନଦୀର	-2864
▁ବଢ଼ି	-2865
▁L	-2866
▁କୁକୁ	-2867
▁ମଞ୍ଚ	-2868
▁ବିଦ୍ୟା	-2869
ଯାନ	-2870
▁ଗଙ୍ଗ	-2871
▁ପ୍ଲା	-2872
▁ଉନ୍ନତି	-2873
▁ଭର	-2874
େଜ	-2875
▁ଗୀ	-2876
▁ପୀଠ	-2877
▁ଭଦ୍ର	-2878
▁ନାମିତ	-2879
ିତ୍ତ	-2880
▁ହ୍ରଦ	-2881
▁ସହଯୋଗ	-2882
▁ପ୍ରାରମ୍ଭିକ	-2883
",	-2884
ାଧିକ	-2885
▁ଆକ୍ରାନ୍ତ	-2886
▁କରାଯାଇଥିବା	-2887
▁ଅଜ	-2888
▁ତୀ	-2889
ିକ୍ସ	-2890
▁ଦୃଶ୍ୟ	-2891
ସନ୍ଦ	-2892
▁ହେବାକୁ	-2893
▁ଗୀତିକାର	-2894
▁ପାଖାପାଖି	-2895
ବିଜ	-2896
ପଡ଼ା	-2897
୍ରାଟ	-2898
▁ଧଳା	-2899
େରାପି	-2900
▁ଉଚିତ	-2901
▁ମାଟି	-2902
▁ଲମ୍ବା	-2903
ଏଚ	-2904
ବିଜ୍ଞାନ	-2905
▁ଆଦିବାସୀ	-2906
ଘାତିକ	-2907
▁ଆବିଷ୍	-2908
▁ସର୍ବୋଚ୍ଚ	-2909
ହିନୀ	-2910
▁ସମେତ	-2911
▁ବର୍ଷରୁ	-2912
▁ଯେଉଁଠାରେ	-2913
ଚୁ	-2914
ପଦ	-2915
▁ଗି	-2916
▁ଫ୍ର	-2917
▁୧୯୬୭	-2918
▁ଶ୍ୱାସ	-2919
▁ଉଦାହରଣ	-2920
▁ମୋର	-2921
▁ପରିଷଦ	-2922
▁ଅପରେଶନ	-2923
ଭାଇ	-2924
ଙ୍ଗର	-2925
▁ବଢ଼	-2926
▁ସଭାର	-2927
▁ନିଶ୍ଚ	-2928
▁ସୁବ	-2929
▁ରକ୍ତସ୍ରାବ	-2930
▁ପ୍ରଧାନମନ୍ତ୍ରୀ	-2931
▁ତଳ	-2932
▁ଛାଡ଼ି	-2933
▁ରଖିବା	-2934
▁ସଚ	-2935
▁୬୦	-2936
କମାନେ	-2937
ାବଣ	-2938
▁କୋଟି	-2939
▁ଅଭିନୀତ	-2940
▁ଯାଇଥିଲା	-2941
▁ଅଧୀନରେ	-2942
▁ଆଠ	-2943
▁ବୃକ୍କ	-2944
▁ଶେ	-2945
▁ଭିତ୍ତ	-2946
▁ଇଲେକ୍ଟ	-2947
▁ଅତ୍ୟନ୍ତ	-2948
▁କମ୍ପ୍ୟୁଟର	-2949
ଡ୍ର	-2950
▁ସମା	-2951
▁ଘୋ	-2952
▁ରତ୍ନ	-2953
▁ସୀମା	-2954
▁ଗ୍ରନ୍ଥ	-2955
▁ଆମେରିକାର	-2956
▁ବାନ୍ତି	-2957
▁ପ୍ରତିଷ୍ଠିତ	-2958
ଦେଲେ	-2959
ାଇନ୍	-2960
▁କ୍ୟ	-2961
▁ସମୟର	-2962
ver	-2963
▁୧୮୯	-2964
▁ହାରା	-2965
▁ପ୍ରକ୍ରିୟା	-2966
▁କୂ	-2967
▁ମୟ	-2968
▁ଶ୍ରୀଲ	-2969
▁ଶ୍ରେଣୀର	-2970
▁ପଠ	-2971
ାଦାନ	-2972
▁କାନ	-2973
▁ଔଷଧର	-2974
▁ପାଇବା	-2975
▁ବସନ୍ତ	-2976
▁ନଗର	-2977
ାନ୍ଧି	-2978
ୋମ	-2979
▁ଚିହ୍ନଟ	-2980
ଏମ	-2981
ଂସା	-2982
▁ଅହ	-2983
ମ୍ବଦ	-2984
▁ପାଉଣ୍ଡ	-2985
▁ବାର୍ଷିକ	-2986
▁ସାହିତ୍ୟିକ	-2987
ଝି	-2988
▁ବ୍	-2989
▁ସାବ	-2990
▁ଭୂମି	-2991
ep	-2992
▁ଏଇ	-2993
ହେବ	-2994
▁ଶିଖ	-2995
▁ବଜାର	-2996
▁ପ୍ରାଣ	-2997
▁ଥିବାରୁ	-2998
ଷେ	-2999
ର୍ବଳ	-3000
▁ଏସି	-3001
▁ସମୂହ	-3002
▁ଆଣ୍ଟି	-3003
▁ଆଧାରିତ	-3004
oc	-3005
▁ଭୟ	-3006
ଲାଲ	-3007
▁ନିଜକୁ	-3008
▁ପାର୍ଟି	-3009
ସଫୁ	-3010
ଚ୍ୟୁ	-3011
ହ୍ୟ	-3012
▁ଆହୁରି	-3013
▁ଉପଯୋଗ	-3014
▁ପାଟିରେ	-3015
▁ଅବର	-3016
▁ମୂଖ୍ୟ	-3017
▁ଉଚ୍ଚତା	-3018
୍ଲୁ	-3019
ନ୍ଦା	-3020
▁ଗାୟକ	-3021
ିକାରେ	-3022
▁ପ୍ରଦେଶ	-3023
▁ବିକଶିତ	-3024
▁ବିକ୍ରୟ	-3025
▁ପୂର୍ବତନ	-3026
▁ସାନ	-3027
nd	-3028
୍ପି	-3029
▁ସଫଳତା	-3030
▁ଆସିଥିଲେ	-3031
▁ବାଦ	-3032
▁ତତ୍କାଳୀନ	-3033
▁ହାରାହାରି	-3034
କ୍ସି	-3035
ସାରେ	-3036
▁ଦୁଃ	-3037
▁ଜନିତ	-3038
▁ଉତ୍ତମ	-3039
▁ନେପାଳ	-3040
▁ପ୍ରକୃତ	-3041
▁ଶିକ୍ଷକ	-3042
ଡ଼େ	-3043
ଥିକ	-3044
▁ଲୋକେ	-3045
ଢି	-3046
ନ୍ଧି	-3047
▁ଏକାଦ	-3048
▁ପିତାଙ୍କ	-3049
▁ପ୍ରଶିକ୍ଷ	-3050
▁ଗଜପତି	-3051
▁ବିବାଦ	-3052
▁dis	-3053
▁ରବି	-3054
କୋତ୍ତର	-3055
▁ଚନ୍ଦନ	-3056
▁ଚତୁର୍ଥ	-3057
▁ହୋଇଛନ୍ତି	-3058
ିଆନ	-3059
▁ପଣ୍ଡିତ	-3060
ୟିକ	-3061
▁ପ୍ରେସ	-3062
▁ମାଙ୍କ	-3063
▁ବେହେରା	-3064
▁ନେବା	-3065
▁କିଶୋର	-3066
▁ଅନୁମୋଦିତ	-3067
ion	-3068
ୟୋଟ	-3069
▁ଚାଳ	-3070
▁ଇଂରେଜ	-3071
▁ଶାନ୍ତି	-3072
ଏନ	-3073
ନାମ	-3074
ସାଇ	-3075
▁ଡିଜ	-3076
▁ଅନୁମାନ	-3077
▁ଇନ୍ଦ୍ର	-3078
ଇଁ	-3079
▁ଏମ	-3080
▁ଦଳରେ	-3081
▁୨୦୦୨	-3082
ାର୍ମିକ	-3083
▁ସ୍ପଷ୍ଟ	-3084
ହ୍	-3085
▁ଚୌଧ	-3086
▁୨୦୨୨	-3087
▁ଅବରୋଧ	-3088
▁ତରଙ୍ଗ	-3089
▁ମନୁଷ୍ୟ	-3090
ୀକରଣ	-3091
▁ବର୍ଷର	-3092
▁ପୁରୁଣା	-3093
▁ପ୍ରଚଳିତ	-3094
▁ବିଭାଗରେ	-3095
▁ଯୋଗ୍ୟତା	-3096
▁ଶ୍ରୀରାମ	-3097
▁ଇଞ୍ଜେକସନ	-3098
▁ହିମ	-3099
▁ଫୁସଫୁ	-3100
▁ସହରରେ	-3101
▁ସମ୍ବିଧାନ	-3102
▁F	-3103
▁ତୁଳ	-3104
▁ବ୍ରତ	-3105
▁ମୌଳିକ	-3106
▁ଯିଏକି	-3107
ଜଗନ୍ନାଥ	-3108
▁ସାମ୍ରାଜ୍ୟ	-3109
▁ବ୍ୟକ୍ତିଙ୍କ	-3110
ଚକ	-3111
ମ୍ବାର	-3112
▁ଉପସ୍ଥା	-3113
▁ମିଳିଥାଏ	-3114
▁ଯୁବ	-3115
▁ସ୍ୱୟ	-3116
▁୨୦୦୩	-3117
▁ପ୍ରଦର୍ଶ	-3118
ys	-3119
▁ମଡେ	-3120
୍ୟନ୍ତ	-3121
▁ବ୍ଲକ	-3122
▁ରାମାୟଣ	-3123
ure	-3124
▁ଚାର	-3125
▁ଧ୍ୱ	-3126
▁ଉପାୟ	-3127
▁ଏପ୍ରି	-3128
ପାରନ୍ତି	-3129
▁ପ୍ରଜାତିର	-3130
▁ସାଂଘାତିକ	-3131
▁ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ	-3132
op	-3133
▁ମାସର	-3134
▁ପସନ୍ଦ	-3135
▁ପତ୍ରିକା	-3136
କ୍କା	-3137
▁ଅନ୍ଧ	-3138
▁ସମ୍ପର୍କରେ	-3139
କଳା	-3140
ଥାଇ	-3141
▁ସନ୍ଦ	-3142
▁ଧାର୍ମିକ	-3143
▁ଦାନ	-3144
▁ବାଣି	-3145
▁ତତ୍ତ୍ୱ	-3146
▁ଆଖ	-3147
▁ମହାକାଶ	-3148
କୀୟ	-3149
▁ଆଜି	-3150
▁ଉଦ୍ଭି	-3151
▁ଦେବତା	-3152
ାବଳୀ	-3153
▁୧୯୯୮	-3154
▁ସମାଲୋ	-3155
▁ଆକର୍ଷଣ	-3156
▁ଉଦ୍ୟାନ	-3157
▁ସ୍ତନ୍ୟ	-3158
▁ହୃତ୍ପି	-3159
▁ସ୍ଥାପିତ	-3160
ଗମ	-3161
ୋଧନ	-3162
▁ଅଦ	-3163
କ୍ଷ୍ମ	-3164
▁ବୃକ୍ଷ	-3165
▁କିମ୍ବଦ	-3166
▁ପାହାଡ଼	-3167
▁ରଖିଥିଲେ	-3168
▁ପତି	-3169
▁ଭଞ୍ଜ	-3170
▁ବିଜୟୀ	-3171
▁ସ୍ନାତକୋତ୍ତର	-3172
ୱେ	-3173
ନ୍ସି	-3174
▁ନିଉ	-3175
ne	-3176
▁କୈ	-3177
▁ନୋ	-3178
▁ହନୁ	-3179
▁ନାଟ୍ୟ	-3180
▁ବିଗ୍ରହ	-3181
ଷେଧ	-3182
▁କେବେ	-3183
▁ପ୍ରି	-3184
▁କ୍ରମେ	-3185
ଦେଇଥିଲେ	-3186
▁ମାଗ	-3187
▁ଜଣାପ	-3188
▁ସକାଳ	-3189
ପ୍ରଦାୟ	-3190
▁ବିଶ୍ୱକ	-3191
▁ସ୍ମୃତି	-3192
ାମାନଙ୍କୁ	-3193
କାନ୍ତ	-3194
କ୍ଷେପ	-3195
▁ମିଳୁ	-3196
▁ଗୋପାଳ	-3197
▁ଜୀବନର	-3198
▁ଦୁର୍ବଳ	-3199
▁ମିଶ୍ରଣ	-3200
ାଧି	-3201
ମଣି	-3202
▁କୋଷ	-3203
ଯାଉଥିଲା	-3204
▁ବାରମ୍ବାର	-3205
୬୦	-3206
▁ସଂପ	-3207
ଦ୍ରୋହ	-3208
▁ମ୍ୟୁ	-3209
୍ତ୍ତିକ	-3210
▁ଅଲିମ୍ପ	-3211
▁201	-3212
ସ୍ଥାର	-3213
▁ମାଳ	-3214
ନ୍ଧ୍ର	-3215
▁ଅମ୍ଳ	-3216
▁୧୯୫୭	-3217
▁ପ୍ରବାହିତ	-3218
ମୟ	-3219
▁ଦିଲ୍ଲ	-3220
▁ସମର୍ଥନ	-3221
ପଟ	-3222
ାଗତ	-3223
ର୍ଜି	-3224
▁ସାପ	-3225
▁ଗଣେଶ	-3226
▁ବହୁଳ	-3227
▁୧୯୯୧	-3228
▁ପ୍ରତୀ	-3229
▁ଆହ	-3230
▁ତାଳ	-3231
▁ପ୍ରଦେଶର	-3232
ଶେଷ	-3233
▁ରାଇ	-3234
▁ନ୍ୟୁ	-3235
▁ମିଲି	-3236
ଗୁଡ଼ିକୁ	-3237
ଭଦ୍ର	-3238
▁ଜେନା	-3239
▁ଚିତ୍ରନାଟ୍ୟ	-3240
ଥକ	-3241
େକ୍ଟ	-3242
▁ମାଧ	-3243
▁ଅଳ	-3244
▁ତୀର୍ଥ	-3245
▁ସମ୍ରାଟ	-3246
▁ନିକଟସ୍ଥ	-3247
▁ବ୍ରହ୍ମା	-3248
ର୍ଦ୍ଦ	-3249
▁ଏହିପରି	-3250
▁ମହାରାଷ୍ଟ୍ର	-3251
te	-3252
ଢ଼ୀ	-3253
▁ମନୋନ	-3254
▁ପଡି	-3255
▁ପଟ	-3256
କଙ୍କ	-3257
▁ପରିସର	-3258
▁ତୃ	-3259
▁ଧୂ	-3260
ତାକୁ	-3261
▁ଟିକ	-3262
▁ଦେଓ	-3263
▁ଉଦ୍ଭିଦ	-3264
▁ସ୍ନାୟୁ	-3265
▁ପ୍ରତିଯୋଗିତ	-3266
ଗ୍ନ	-3267
ମହା	-3268
▁ବେଦ	-3269
▁ମଙ୍ଗଳ	-3270
▁ପ୍ରଶାସ	-3271
େୟ	-3272
ାଇଁ	-3273
ାମି	-3274
ଙ୍ଗରେ	-3275
▁ପରୁଷ	-3276
▁ଅନନ୍ତ	-3277
▁ଧ୍ୟାନ	-3278
▁ଯୁକ୍ତରାଜ	-3279
୪୦	-3280
▁ମସ	-3281
କ୍ଟର	-3282
ପ୍ରତି	-3283
▁ଝାଡ଼ା	-3284
▁ପ୍ରଭୃତି	-3285
▁କରାଯାଉଛି	-3286
ra	-3287
୪ରେ	-3288
▁ଦୌ	-3289
ବ୍ୟା	-3290
ସ୍ୱତୀ	-3291
ମାତ୍ରା	-3292
▁ଅଭୟାରଣ	-3293
▁ମାଂସପେଶୀ	-3294
୍ରମଣ	-3295
▁ବ୍ୟକ୍ତ	-3296
▁ମହିଳାଙ୍କ	-3297
▁ପାକିସ୍ତାନ	-3298
ତ୍ସ	-3299
ଭାଷ	-3300
lood	-3301
ଣ୍ଠି	-3302
▁ଆୟୋଜନ	-3303
▁କରିବେ	-3304
ଣାର	-3305
▁ବଞ୍ଚ	-3306
▁ସଂଳାପ	-3307
▁ପତ	-3308
ଙ୍ଗୀ	-3309
ମ୍ମଦ	-3310
▁ରାଉତ	-3311
▁ସଂସ୍କରଣ	-3312
୯ରେ	-3313
▁ଝୁ	-3314
ବାଣୀ	-3315
ଲକ	-3316
▁ରସ	-3317
େକ୍ସ	-3318
▁ଅସ୍ତ	-3319
▁ପରିବେଷ	-3320
ଚୀ	-3321
▁G	-3322
ପୀଠ	-3323
▁ଖୋଲା	-3324
ସାଧାରଣ	-3325
▁ପହଞ୍ଚ	-3326
ତ୍ମା	-3327
ଦଣ୍ଡ	-3328
▁ଟିଭି	-3329
▁ସିନ୍ଧ	-3330
▁ହାତରେ	-3331
▁ପଥ	-3332
▁ଗୁପ୍ତ	-3333
▁ସୈନ୍ୟ	-3334
▁ଅନୁର	-3335
▁ସଞ୍ଚ	-3336
କ୍ରମିତ	-3337
▁କରିପାରେ	-3338
ଡ଼ୁ	-3339
▁ଛି	-3340
▁ପଦ୍ମଶ୍ରୀ	-3341
ାଇଲେ	-3342
▁ବର୍ଷା	-3343
▁ଶବ୍ଦର	-3344
▁ଘଟିଥିଲା	-3345
▁କାର୍ତ୍ତିକ	-3346
ବିଧ	-3347
ଠାକାର	-3348
କ୍ଷତ୍ର	-3349
▁ଉନ୍ନତ	-3350
▁ସଂଗଠନ	-3351
▁ସ୍ଥିର	-3352
▁ଚୌଧୁରୀ	-3353
▁ତାଲିକା	-3354
▁ଗଭୀର	-3355
▁ଷ୍ଟା	-3356
▁ପୂର୍ଣ୍ଣିମା	-3357
ହୋଇ	-3358
ାଗଜ	-3359
▁ଆଜ	-3360
▁ଚୈ	-3361
▁ଚୋ	-3362
▁ବୀ	-3363
ମାରେ	-3364
▁ଖାନ	-3365
▁ସଭାପତି	-3366
▁ଋଷି	-3367
▁ବାହୁ	-3368
ଏସ୍	-3369
▁ଉଠ	-3370
▁ସଠ	-3371
ସାଗର	-3372
▁ଆସେ	-3373
▁ଜାରି	-3374
▁ଇଚ୍ଛା	-3375
▁ଆଣ୍ଟିବା	-3376
▁ଲାଗେ	-3377
▁ୟୁରୋପ	-3378
ସ୍କୃତିକ	-3379
▁ଆଫ୍ରିକ	-3380
▁ଉଲ୍ଲେଖନୀୟ	-3381
▁ଶାରୀ	-3382
▁ପଦ୍ଧତି	-3383
▁ଭୁତାଣୁ	-3384
▁ପ୍ରଦତ୍ତ	-3385
୨୫	-3386
▁3	-3387
ତରେ	-3388
▁ଆପ	-3389
▁ଏକମାତ୍ର	-3390
▁ବିଦ୍ରୋହ	-3391
▁କିମ୍ବଦନ୍ତୀ	-3392
▁କ୍ରମ	-3393
▁ଗ୍ରା	-3394
ଯାଇଥିଲେ	-3395
ଉନ	-3396
ରବ	-3397
ରାଲ	-3398
▁୮୦	-3399
▁ବିଶାଳ	-3400
▁ରାସ୍ତା	-3401
▁ଏପ୍ରିଲ	-3402
▁ଅନୁସନ୍ଧାନ	-3403
▁ରାମଚନ୍ଦ୍ର	-3404
▁ବିଶ୍ୱବିଦ୍ୟାଳୟରେ	-3405
ଦୀପ	-3406
ନ୍ଦ୍ରା	-3407
▁ଗ୍ରନ୍	-3408
▁ବ୍ୟାଙ୍କ	-3409
▁ପ୍ରତିନିଧି	-3410
ନ୍ନା	-3411
▁କୃଷି	-3412
▁ନେତା	-3413
▁ଭାଙ୍ଗି	-3414
ାମାନଙ୍କର	-3415
▁ଆଣ୍ଟିବାୟୋଟ	-3416
୮୦	-3417
▁୩୧	-3418
ର୍ବା	-3419
ଲ୍ଲୀ	-3420
୍ରୋପ	-3421
▁ଆର୍ଥିକ	-3422
▁ସଂକ୍ରମିତ	-3423
ot	-3424
ଉଳ	-3425
ଫାଇ	-3426
▁ଘୁ	-3427
ାଳୟର	-3428
ାବେଳେ	-3429
▁ସମ୍ବନ୍ଧୀୟ	-3430
ଠିନ	-3431
▁୨ୟ	-3432
▁ପୁଷ୍	-3433
▁ଅପରାଧ	-3434
▁ଗ୍ରାମର	-3435
ଶ୍	-3436
ase	-3437
ଟିଭ	-3438
▁ଗତ	-3439
▁ଛୁ	-3440
ୀବ୍ର	-3441
େଶ୍ୱ	-3442
▁ପତନ	-3443
▁ବାଳ	-3444
▁ହୋଇପାରି	-3445
ମ୍ବୋ	-3446
▁ଶିରା	-3447
▁କ୍ଷୀର	-3448
ଲିନ	-3449
▁ଆଡ଼	-3450
▁ଅଙ୍କ	-3451
▁ଜାହା	-3452
ଖାନ	-3453
ସାମ	-3454
ସେଲ	-3455
▁୩୫	-3456
▁ଜାତ	-3457
▁ଆଫ୍ର	-3458
ଭାରତୀୟ	-3459
▁ଅନୁମତି	-3460
▁ହେଇଥାଏ	-3461
ଏହା	-3462
▁()	-3463
▁ଡାଇ	-3464
▁ଅଧ୍ୟକ୍ଷ	-3465
▁ଚଳଚ୍ଚିତ୍ରଟି	-3466
ard	-3467
▁ଛେ	-3468
▁ଦାଶ	-3469
▁ଶାରୀରିକ	-3470
▁ପ୍ରସାରିତ	-3471
▁ଶାସ୍ତ୍ରୀୟ	-3472
▁ସାଂସ୍କୃତିକ	-3473
▁ଶ୍ରୀଜଗନ୍ନାଥ	-3474
▁ଫୋ	-3475
▁ଆନ୍ଧ୍ର	-3476
▁ମହାଭାରତ	-3477
▁ପର୍ଯ୍ୟଟକ	-3478
tis	-3479
ପୁରର	-3480
ବନ୍ଧୁ	-3481
ିବାରେ	-3482
▁ଗୋବିନ୍ଦ	-3483
▁ଉଦ୍ଦେଶ୍ୟରେ	-3484
▁କରାଯାଉଥିଲା	-3485
ଂଗ୍	-3486
ହିର	-3487
ନାଲ୍	-3488
▁ଆଗରୁ	-3489
▁ବ୍ରା	-3490
▁ସଂରକ୍ଷଣ	-3491
ାଧର	-3492
ମଧ୍ୟ	-3493
▁କେର	-3494
▁ରଘୁ	-3495
▁ଅଶୋକ	-3496
▁ଉପଯୁକ୍ତ	-3497
ାସା	-3498
ଉଥିବା	-3499
▁କେଉଁ	-3500
▁ପ୍ରବନ୍ଧ	-3501
▁ସରସ୍ୱତୀ	-3502
ଏହି	-3503
▁ସଞ୍ଜ	-3504
ାଇଟିସ୍	-3505
▁ସଂକ୍ର	-3506
ମସିହାରେ	-3507
▁ସମ୍ପାଦକ	-3508
ପାଠୀ	-3509
▁ତୀବ୍ର	-3510
▁ମିଶାଇ	-3511
▁ନାଗରିକ	-3512
▁ନକ୍ଷତ୍ର	-3513
▁ସବ	-3514
ପାରୁ	-3515
▁ମନେ	-3516
▁ସୋମ	-3517
ଥେଷ୍ଟ	-3518
▁୧୯୭୦	-3519
ଗୁଡ଼ିକର	-3520
ୟମ୍	-3521
▁କେନ୍ଦ୍ରୀୟ	-3522
ସ୍କୁ	-3523
ୋଗ୍ୟ	-3524
▁ସହାୟତା	-3525
ଳୀର	-3526
▁ଏଣ୍ଡ	-3527
▁କଣ୍ଠଶିଳ୍ପୀମାନେ	-3528
▁ଡୋଜ	-3529
▁ବିଧି	-3530
▁ସ୍ତମ୍ଭ	-3531
▁ବାଣିଜ୍ୟ	-3532
ପୁରୀ	-3533
▁ଇନ୍	-3534
ମ୍ର	-3535
ଦ୍ୱାର	-3536
▁ବିଭା	-3537
▁ଉପକରଣ	-3538
▁କଳିଙ୍ଗ	-3539
▁ଷ୍ଟେସନ	-3540
▁ବିକାଶଶୀଳ	-3541
ant	-3542
▁ଗେ	-3543
▁ଆୟୁ	-3544
▁ସାମଲ	-3545
▁ନଥିଲା	-3546
▁ରାଜପଥ	-3547
▁ସତ୍ତ୍ୱ	-3548
ଉଥିଲେ	-3549
▁ବାଲି	-3550
▁ନାମକରଣ	-3551
▁ମନୋନୀତ	-3552
▁ଯଥେଷ୍ଟ	-3553
ଟିଂ	-3554
▁ମରା	-3555
▁ଏସୀୟ	-3556
▁ମାତ୍ରା	-3557
▁କର୍ମଚାରୀ	-3558
▁ଲଢ଼ିଥିଲେ	-3559
▁ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ	-3560
ଠୁ	-3561
▁କୀ	-3562
ଲ୍ଲା	-3563
▁ଗଞ୍ଜ	-3564
▁ଧରଣର	-3565
▁ଶରୀରର	-3566
▁କୋଇ	-3567
▁ଶଙ୍କର	-3568
▁ପ୍ରତୀକ	-3569
▁ଫୁସଫୁସ	-3570
▁ଅଇ	-3571
▁ରମ	-3572
▁ରହ	-3573
▁କଳ୍ପ	-3574
▁ହୃଦ୍	-3575
▁ସିନେମା	-3576
▁ପ୍ରେସକ୍ରି	-3577
de	-3578
▁O	-3579
ଣିତ	-3580
ାତ୍	-3581
ାମେ	-3582
ସ୍ଥଳୀ	-3583
ଣ୍ଡିରା	-3584
▁ଖାଇବା	-3585
▁ଦେହରେ	-3586
ate	-3587
▁ୱା	-3588
ରାଣୀ	-3589
▁କୋଣ	-3590
▁ମାଈ	-3591
▁କଣିକା	-3592
▁ସମ୍ମି	-3593
▁ବିଚାରପତି	-3594
▁ପାର୍ଶ୍ୱରେ	-3595
ମାନଙ୍କଦ୍ୱାରା	-3596
▁ଖରାପ	-3597
▁ଶ୍ରୀକୃଷ୍ଣ	-3598
ନ୍ତା	-3599
▁ଖୁବ	-3600
▁ଦୀପ	-3601
▁ପରମ	-3602
▁ମେଟ	-3603
▁ବିଜ୍ଞ	-3604
▁ଅର୍ଥନୀତି	-3605
▁and	-3606
▁ଏୟାର	-3607
▁ସଂଯୋଗ	-3608
▁ଲୀ	-3609
କାରେ	-3610
ବେଦନ	-3611
▁ଉଦ୍ଧ	-3612
େଶ୍ୱରୀ	-3613
▁୨୦୧୩ରେ	-3614
▁ଅର	-3615
ନଙ୍କ	-3616
▁ଆଲବ	-3617
▁ପାଲ	-3618
▁ଛାଡି	-3619
▁ବାହା	-3620
▁୧୯୯୭	-3621
▁ଦେବୀଙ୍କ	-3622
▁ରାଜ୍ୟରେ	-3623
▁ମୁଖ୍ୟମନ୍ତ୍ରୀ	-3624
▁ଯୁକ୍ତରାଜ୍ୟରେ	-3625
io	-3626
୍ୟର	-3627
▁ଧର୍ମର	-3628
▁5	-3629
▁W	-3630
ell	-3631
gen	-3632
rom	-3633
ନୈତିକ	-3634
ିନିୟମ	-3635
▁କାବ୍ୟ	-3636
▁ପରିମାଣର	-3637
▁ପର୍ଯ୍ୟଟନ	-3638
▁ସିଦ୍ଧାନ୍ତ	-3639
ୀତି	-3640
ଣ୍ଡାର	-3641
▁h	-3642
ଲିଆ	-3643
ତ୍ରୀ	-3644
▁ଗଲେ	-3645
▁ବାବୁ	-3646
▁ମୁସଲ	-3647
▁ହାତୀ	-3648
▁ସମିତି	-3649
▁ପ୍ରକୃତି	-3650
▁ମନ୍ଦିରକୁ	-3651
▁ସଂଗ୍ରାମୀ	-3652
▁ହୃତ୍ପିଣ୍ଡ	-3653
ଥିତ	-3654
ରେଇ	-3655
ୋଟା	-3656
ବିଶେଷ	-3657
▁୧୯୫୦	-3658
▁ବସବାସ	-3659
▁ସତ୍ତ୍ୱେ	-3660
୧୯୬	-3661
ର୍ପଣ	-3662
▁ଜେଲ	-3663
▁ବରଣ	-3664
▁ସଂଯ	-3665
▁ଅର୍ଜୁନ	-3666
▁ଆରୋଗ୍ୟ	-3667
▁୨୦୧୪ରେ	-3668
▁୧୯୫୨	-3669
▁କମିଯାଏ	-3670
▁ପକ୍ଷରୁ	-3671
▁ପ୍ରତିଯୋଗିତା	-3672
ଜ୍ଞା	-3673
▁ଡାକ	-3674
▁ଗ୍ରହ	-3675
ୋଗ୍ରାମ	-3676
▁ବାଦ୍ୟ	-3677
▁କହନ୍ତି	-3678
▁ହୋଇଗଲା	-3679
▁ସ୍ଥାପତ୍ୟ	-3680
୭୦	-3681
▁ଟେକ	-3682
▁ରହନ୍ତି	-3683
▁ବ୍ୟକ୍ତିଗତ	-3684
▁t	-3685
୍ରତ	-3686
ପୋର୍ଟ	-3687
▁ଚମ୍ପ	-3688
▁କୁକୁର	-3689
▁ଚାମ୍ପ	-3690
ୋନା	-3691
▁ଏଚ	-3692
▁ଶୃ	-3693
▁ମେଡ	-3694
▁ଯାଇଥାଏ	-3695
▁ଅଣ୍ଡିରା	-3696
▁ପରିବେଷଣ	-3697
▁ପ୍ରକାଶନ	-3698
▁ଲକ୍ଷ୍ମଣ	-3699
▁ହୋଇଥାନ୍ତି	-3700
▁re	-3701
ଡ଼ରେ	-3702
ଖ୍ୟାତ	-3703
▁ଆଲର୍ଜି	-3704
▁କଲିକତା	-3705
▁ଦିଅନ୍ତି	-3706
ଢ଼େଇ	-3707
ବିଜଦ	-3708
ମିତି	-3709
▁ଆନି	-3710
ମିତ୍ତ	-3711
ଭ୍ୟନ୍ତ	-3712
▁ଇସ୍ରା	-3713
ଭୂତ	-3714
▁200	-3715
▁ବିଲ	-3716
ଷ୍ଠାନ	-3717
▁ଉତ୍ତରା	-3718
▁ତାପମାତ୍ରା	-3719
av	-3720
ପୁରା	-3721
ଶାଳୀ	-3722
▁ମୋଗ	-3723
୍ୟୁନି	-3724
▁ଜେନେଟ	-3725
▁ପିତାମ	-3726
ତାପ	-3727
ାତିକ	-3728
▁ପରିଚୟ	-3729
▁ବର୍ଷରେ	-3730
▁ସାମନ୍ତ	-3731
ରଣା	-3732
▁ୟୁରୋ	-3733
▁ତଥାପି	-3734
▁ମହାଦେବ	-3735
▁ତ୍ରିପାଠୀ	-3736
ବରେ	-3737
ଙ୍ଗ୍	-3738
▁ପେଶ	-3739
▁ଗ୍ୟା	-3740
▁ଶୁଣି	-3741
▁କାର୍ଯ୍ୟକ୍ଷମ	-3742
ଟିଆ	-3743
▁18	-3744
ଗୁରୁ	-3745
▁୧୯୯୬	-3746
▁ଦରକାର	-3747
▁ସଂକଳନ	-3748
▁ପଞ୍ଜାବୀ	-3749
▁ପରୀକ୍ଷଣ	-3750
uc	-3751
▁୤	-3752
ମୃତ	-3753
ଖାନା	-3754
▁ଜମା	-3755
▁ରାଓ	-3756
▁୧୮୮	-3757
▁ପ୍ରାୟତଃ	-3758
▁ତମ	-3759
▁ଆସିବା	-3760
▁ସ୍ଥିତି	-3761
▁ବର୍ଣ୍ଣିତ	-3762
▁ବିଦ୍ୟୁତ୍	-3763
▁K	-3764
ହାନ	-3765
▁ଗାଇ	-3766
▁ରୋକ	-3767
ବିଷ୍ୟ	-3768
▁ଦୃଷ୍ଟ	-3769
▁ନିଯୁକ୍ତି	-3770
▁4	-3771
ଲେଷ୍ଟ	-3772
▁ସୁନା	-3773
ection	-3774
ସ୍ପର୍ଶ	-3775
▁କିପରି	-3776
ାମର	-3777
ଭାବେ	-3778
▁ହୋଲ	-3779
▁୧୯୬୦	-3780
▁ଜାତିର	-3781
▁ମଲ୍ଲିକ	-3782
▁ଏଥିପାଇଁ	-3783
▁ଏହାଦ୍ୱାରା	-3784
ଗୋଳ	-3785
ନଥିଲେ	-3786
▁ଅସ୍ପ	-3787
▁ପଦବୀ	-3788
▁ଅଫି	-3789
ଡ଼ାରେ	-3790
▁ପରିବ	-3791
▁ନିରାପ	-3792
up	-3793
ୀରା	-3794
▁ଆନୁ	-3795
▁ଗିର	-3796
▁ରାଧା	-3797
▁ଶିଳା	-3798
▁ଅଗ୍ନି	-3799
▁ସହାୟକ	-3800
▁ବିଭାଗର	-3801
▁ପାର୍ବତୀ	-3802
▁ବିରୋଧରେ	-3803
▁ପ୍ରତିନିଧ	-3804
▁କାର୍ଯ୍ୟକାରୀ	-3805
ଆସୁ	-3806
ଞ୍ଚଳ	-3807
▁ପାଟି	-3808
▁ରାଜାଙ୍କ	-3809
୭୫	-3810
▁୯୦	-3811
ାଗୁଡ଼ିକ	-3812
ମୃତ୍ୟୁ	-3813
▁ଉର୍ଦ୍ଧ	-3814
▁ଯୁଦ୍ଧରେ	-3815
ଝର	-3816
ଜନକ	-3817
▁ଘା	-3818
▁ଉପକ	-3819
▁ବାୟ	-3820
▁ସୂତ୍ର	-3821
▁ମସ୍ତିଷ୍କ	-3822
ର୍ଣ	-3823
ସ୍ପର	-3824
▁ଶୀଘ୍ର	-3825
▁ନରେନ୍ଦ୍ର	-3826
▁ପ୍ରେସକ୍ରିପ	-3827
ନ୍ସା	-3828
▁କୋରା	-3829
▁ପୋଲିସ	-3830
ଳାସ	-3831
▁ଯଜ୍ଞ	-3832
▁ସଂସଦ	-3833
େଇଥିଲେ	-3834
▁ଅବତାର	-3835
▁ଦ୍ରବ୍ୟ	-3836
▁ଉଚ୍ଚତାରେ	-3837
▁ପୃଥିବୀରେ	-3838
୨୧	-3839
୨୩	-3840
ଡ଼ର	-3841
ମେହ	-3842
ଲେଟ	-3843
▁ସତ	-3844
▁ଗରମ	-3845
▁ଟ୍ରା	-3846
▁କୁମ୍ଭୀର	-3847
▁ମୁସଲମାନ	-3848
▁ଖ୍ରୀଷ୍ଟାବ୍	-3849
ri	-3850
ଗତି	-3851
▁ରଜ	-3852
ତରିଆ	-3853
▁ମରି	-3854
କ୍ଷରେ	-3855
▁ନିମିତ୍ତ	-3856
▁ବିସ୍ତାର	-3857
▁ଅଷ୍ଟ୍ରେଲ	-3858
୨୪	-3859
ବୀର	-3860
ାତୁ	-3861
▁ଇଉ	-3862
▁ଶୁଭ	-3863
▁ଖୋଲି	-3864
▁ପାରା	-3865
▁ଲଣ୍ଡ	-3866
▁ଯୋଗଦାନ	-3867
▁ସମାଧାନ	-3868
▁ସେଥିପାଇଁ	-3869
▁ଜୈନ	-3870
▁ପାରେ	-3871
ାଦଶ	-3872
▁ନୌ	-3873
▁୧୯୮୪	-3874
▁କମିଟି	-3875
▁ଅଭିଯୋଗ	-3876
▁ପ୍ରତିର	-3877
▁କଲରାପତରିଆ	-3878
ଣାରେ	-3879
୍ୟାଗ	-3880
ଭାବିକ	-3881
▁ଶାସକ	-3882
▁୧୯୮୯	-3883
▁ପ୍ରସବ	-3884
▁ସାଙ୍ଗ	-3885
▁ଏକାଧିକ	-3886
▁୨୦୧୫ରେ	-3887
▁ଶ୍ରେଣୀରେ	-3888
ୋଦ	-3889
▁ନିତ	-3890
▁ଗଣିତ	-3891
▁ସାର୍	-3892
▁ସେଣ୍ଟ	-3893
▁ଅର୍ଦ୍ଧ	-3894
▁ରେକର୍ଡ	-3895
ଅନ	-3896
ଗେ	-3897
▁ଫଳା	-3898
▁୧୯୯୪	-3899
▁ଏକାଦଶୀ	-3900
▁ନାୟିକା	-3901
▁ଛଅ	-3902
▁ଦେବତ	-3903
▁ପ୍ରଥା	-3904
▁ମଣ୍ଡପ	-3905
ାନ୍ତ୍ରିକ	-3906
▁ସମ୍ପ୍ରଦାୟ	-3907
ଶମ	-3908
▁ଚକ	-3909
▁ଆରବ	-3910
▁ବନ୍ୟ	-3911
▁ଆଲୋଚନା	-3912
▁ଭବିଷ୍ୟ	-3913
▁ପ୍ରତିଯୋଗିତାରେ	-3914
▁ବିଶ୍ୱବିଦ୍ୟାଳୟର	-3915
ce	-3916
କୁଳ	-3917
ଦିଏ	-3918
▁ସୋନ	-3919
▁ମୁହଁ	-3920
▁ରାଶି	-3921
▁ଗୁମ୍ଫ	-3922
▁ଶାନ୍ତ	-3923
▁ତାମିଲନା	-3924
ଲ୍ଟ	-3925
▁ଗହ	-3926
ଧର୍ମ	-3927
▁ଉପାସ	-3928
▁ଦାସଙ୍କ	-3929
▁ପରସ୍ପର	-3930
▁ପ୍ରତ୍ୟା	-3931
▁ହେଇଥିବା	-3932
est	-3933
▁ଧୂପ	-3934
ଗ୍ରାହ	-3935
▁ମଧ୍ଯ	-3936
▁ତନ୍ତୁ	-3937
▁ଅନୁରୋଧ	-3938
▁ବେମାରୀ	-3939
▁ସେହିପରି	-3940
▁ଯେଉଁମାନେ	-3941
ୌପ	-3942
ଯୁଦ୍ଧ	-3943
▁ବଂଶର	-3944
▁ରେଭେ	-3945
▁ସନ୍ଧ	-3946
ସାୟନିକ	-3947
▁ଆସିଲେ	-3948
▁କରୁଛି	-3949
ଟିନ	-3950
▁ଗାଆଁ	-3951
▁ନିଷ୍ପ	-3952
▁ମ୍ୟାଚ	-3953
▁ପରୀକ୍ଷ	-3954
▁ଆୱ	-3955
ତ୍ତା	-3956
ଭଞ୍ଜ	-3957
▁ରାବଣ	-3958
▁ଭ୍ରମଣ	-3959
▁କେନ୍ଦୁ	-3960
▁ଜଗନ୍ନାଥଙ୍କ	-3961
ାକ	-3962
▁/	-3963
▁a	-3964
▁୭୦	-3965
▁ଆଧାର	-3966
▁ବାବା	-3967
▁ମେରୁ	-3968
▁ମାର୍ଗ	-3969
▁ଆବଶ୍ୟକତା	-3970
▁ରହିଛନ୍ତି	-3971
▁ବିଦ୍ୟାଳୟରେ	-3972
ଉଁଶ	-3973
ଜ୍ମ	-3974
ପଟେ	-3975
▁ଅନ୍ନ	-3976
▁ନଥିଲେ	-3977
▁ଯୋଗାଇ	-3978
▁ନିୟମିତ	-3979
▁ପୂର୍ବେ	-3980
▁ମହିଳାମାନେ	-3981
ଲ୍ଡ	-3982
▁ବିତ	-3983
▁ବେକ	-3984
▁ଲିପ	-3985
▁କାଳୀ	-3986
▁ଅଣ୍ଡା	-3987
▁ଏକତ୍ର	-3988
ନ୍ୱ	-3989
େରି	-3990
▁୭୫	-3991
ଭିଜନ	-3992
▁୧୯୭୫	-3993
▁ନିର୍ଦ୍ଧ	-3994
▁ପର୍ଯ୍ୟା	-3995
▁ହେଇଥିଲେ	-3996
▁ହେଉଥିଲେ	-3997
ତଳ	-3998
ଡ଼ିଓ	-3999
▁ମାୟ	-4000
▁ବୃତ୍ତି	-4001
▁ସଂସ୍କାର	-4002
୍ୟାମ	-4003
▁ମେଘ	-4004
▁ସିରି	-4005
▁କଲ୍ୟା	-4006
▁ଗୁଜରାଟ	-4007
▁ଆଣ୍ଟିବାୟୋଟିକ	-4008
ଜନନ	-4009
ବାରୁ	-4010
▁ପ୍ୟ	-4011
▁ମାପ	-4012
▁ରାତି	-4013
▁ମନ୍ତ୍ର	-4014
ରିଂ	-4015
ିଶା	-4016
▁ଧନ	-4017
▁କୌଶ	-4018
ସ୍ତାନ	-4019
▁ଚିତା	-4020
▁ମୋଗଲ	-4021
▁ଭଦ୍ରକ	-4022
ଗୁଡ଼ିକରେ	-4023
▁ଓଡ଼ିଆରେ	-4024
▁ପଦକ୍ଷେପ	-4025
▁ଆଚାର୍ଯ୍ୟ	-4026
▁ପ୍ରଶାସନିକ	-4027
ld	-4028
ପୁଟ	-4029
▁ଉଠି	-4030
▁କିମି	-4031
▁ଡିଜି	-4032
▁ବୈଷ୍ଣ	-4033
ୟାମ	-4034
▁ଖୁବ୍	-4035
▁ଘରୋଇ	-4036
▁ବିଶ୍	-4037
▁ସୀମିତ	-4038
▁ହରିହର	-4039
▁ସର୍ବଦା	-4040
▁ନିଶ୍ଚିତ	-4041
ଇବା	-4042
ସିଂ	-4043
ୋରୀ	-4044
▁ଓକି	-4045
ଭାଗରେ	-4046
▁ବିଫଳ	-4047
▁ଦିନରେ	-4048
▁କ୍ୱଚିତ	-4049
▁ମହମ୍ମଦ	-4050
▁ସ୍ଥାୟୀ	-4051
ାଏ	-4052
କିର	-4053
ଟାଇ	-4054
ଟେଲ	-4055
▁ଅବି	-4056
▁ସମ୍ବ	-4057
ର୍ଯ୍ୟା	-4058
▁ଚିନ୍ତା	-4059
▁ଜୀବନରେ	-4060
▁ସାମ୍ବା	-4061
▁ଖେଳିଥିଲେ	-4062
▁ପରିଚାଳିତ	-4063
▁ଅର୍ଥନୈତିକ	-4064
▁ନିର୍ଦ୍ଦେଶିତ	-4065
ak	-4066
ରାହ	-4067
▁୪୫	-4068
▁ଠିକ	-4069
▁ବଳି	-4070
▁ଛାତି	-4071
▁ମିନିଟ	-4072
▁ବିଜ୍ଞାପ	-4073
▁ମୂର୍ତ୍ତ	-4074
▁କରାଇଥିଲେ	-4075
▁ଚମ	-4076
ଶ୍ରେ	-4077
▁ଗୋଲା	-4078
▁ଫଳାଫଳ	-4079
୨୮	-4080
▁v	-4081
ଗାର	-4082
ାଟକ	-4083
େଲା	-4084
ତ୍ରୁ	-4085
ଲ୍ଲଭ	-4086
▁ଏତେ	-4087
▁ସାଂସ	-4088
▁୧୯୯୩	-4089
ତିକ୍ରମ	-4090
▁ଅର୍ଜନ	-4091
▁ସଂସ୍ପର୍ଶ	-4092
ath	-4093
anti	-4094
ମ୍ବୁ	-4095
ହେରୁ	-4096
▁ତାପରେ	-4097
▁କଲେଜରେ	-4098
▁୨୦୧୬ରେ	-4099
େସ	-4100
ଡିଏ	-4101
▁ଗଡ଼	-4102
▁ସୌର	-4103
ୋଗ୍ରା	-4104
▁ସାରି	-4105
▁କୁଣ୍ଡ	-4106
▁କ୍ରିୟ	-4107
▁ବାଲ୍ୟ	-4108
▁ସାମିଲ	-4109
▁ରେଭେନ୍ସା	-4110
▁ପ୍ରତିଷ୍ଠାତା	-4111
ut	-4112
େଦ	-4113
୯୦	-4114
der	-4115
ଗୋଳିକ	-4116
ମଣ୍ଡଳ	-4117
ଲାଣ୍ଡ	-4118
▁ଉଇକି	-4119
▁୧୯୯୨	-4120
ପଶ୍ଚିମ	-4121
▁ଦୈନିକ	-4122
▁ଭକ୍ତି	-4123
▁ଶୀର୍ଷ	-4124
ଥାଆନ୍ତି	-4125
▁ମହାରାଜା	-4126
ଙ୍ଘ	-4127
▁ଘନ	-4128
▁ବଟ	-4129
▁ମନୋ	-4130
ମୁଖରେ	-4131
▁ପ୍ରଜନନ	-4132
▁ପ୍ରତିମା	-4133
ଲସି	-4134
ିରୋ	-4135
▁ଅଥ	-4136
▁ଲୁଣ	-4137
▁ନାଏକ	-4138
▁ବେପାର	-4139
▁ମଧ୍ୟମ	-4140
କାର୍ଯ୍ୟ	-4141
▁ପ୍ରବାହ	-4142
ବ୍ଲ	-4143
ଭାର	-4144
▁ଭବ	-4145
ନ୍ଦି	-4146
ଳନରେ	-4147
▁ଦୋଷ	-4148
▁ବୁଲି	-4149
▁ଶଙ୍ଖ	-4150
▁ସ୍ୱୟଂ	-4151
▁ସ୍ତନ୍ୟପାନ	-4152
୪୫	-4153
ical	-4154
▁ନାଚ	-4155
▁ପାଇଲେ	-4156
▁କଥାଚିତ୍ରଟି	-4157
ub	-4158
ମ୍ଫ	-4159
▁ମୟୂର	-4160
▁ବିବେଚନା	-4161
▁ତପ	-4162
ଡିକୁ	-4163
ଣ୍ଟନ	-4164
ତାରି	-4165
▁୧୮୬	-4166
ଶିକ୍ଷ	-4167
▁ଅନୁପ	-4168
▁ସ୍ମାର	-4169
▁ମଧୁମେହ	-4170
▁ସିନ୍ଧୁ	-4171
▁ଅଂଶଗ୍ରହଣ	-4172
▁ଅଭୟାରଣ୍ୟ	-4173
▁ପ୍ରତିଷେଧ	-4174
▁ହଠ	-4175
▁ସଦର	-4176
ଣିବାକୁ	-4177
▁ଯାଇଛି	-4178
▁ସିସ୍ଟ	-4179
ଣ୍ଢ	-4180
ୟାଗ	-4181
▁୩୬	-4182
orld	-4183
ବାୟୁ	-4184
▁ନିମ	-4185
ଖ୍ୟାନ	-4186
▁ଅରୁଣ	-4187
▁ଗୀତା	-4188
▁ଅର୍ଥାତ	-4189
▁କ୍ରୀଡ଼ା	-4190
▁ଆବିଷ୍କାର	-4191
▁ଗାନ୍ଧୀଙ୍କ	-4192
ସହ	-4193
▁ଦାରୁ	-4194
▁;	-4195
▁୩୩	-4196
▁ଉଦୟ	-4197
ଶକ୍ତି	-4198
ଯନ୍ତ୍ର	-4199
▁ତ୍ୟାଗ	-4200
▁କୁମାରୀ	-4201
▁ପ୍ରତ୍ନ	-4202
▁ଦେଇଥିଲା	-4203
▁ପ୍ରଶିକ୍ଷଣ	-4204
କ୍ଷୀ	-4205
▁ଆନା	-4206
ାର୍ଜୀ	-4207
ଲକ୍ଷ୍ମ	-4208
▁ବିଦ୍ୟ	-4209
ର୍ଜାତିକ	-4210
▁କମ୍ପାନ	-4211
▁ହୋଲସେଲ	-4212
▁ୟୁରୋପରେ	-4213
▁ଇଲେକ୍ଟ୍ର	-4214
▁ସ୍ୱୀକୃତି	-4215
ity	-4216
୧ରେ	-4217
ସ୍କୋ	-4218
▁ଦ୍ୱି	-4219
▁ବାର୍	-4220
▁ବ୍ଳକ	-4221
▁ମାତୃ	-4222
▁ସଠିକ	-4223
▁ସୃଷ୍ଟ	-4224
ାନୁସାରେ	-4225
▁ପରଠାରୁ	-4226
▁ପ୍ରତିଦ୍ୱ	-4227
▁କର୍ଣ୍ଣାଟକ	-4228
ଣେ	-4229
ସିପ	-4230
▁ବୁଲ	-4231
▁ଗିରି	-4232
ମୂର୍ତ୍ତି	-4233
▁ରାସାୟନିକ	-4234
ଶେ	-4235
ium	-4236
ୋମା	-4237
ୋସି	-4238
▁ଖୋଜ	-4239
▁ହକି	-4240
▁ମାଝି	-4241
▁ଆଗ୍ରହ	-4242
▁ବାଧ୍ୟ	-4243
▁ଭୌଗୋଳିକ	-4244
▁ବେଳେବେଳେ	-4245
▁ମନ୍ଦିରଟି	-4246
▁ମାତ୍ରାରେ	-4247
▁ସମ୍ପର୍କୀୟ	-4248
art	-4249
ଳାଇ	-4250
ୁନା	-4251
▁ଡୋ	-4252
୍ମୀର	-4253
୍ଲାଇ	-4254
▁ଖଣି	-4255
▁ଛତି	-4256
▁ଅଧିନ	-4257
▁ଆଦେଶ	-4258
▁ଉପଦେଶ	-4259
▁ରହୁଥିବା	-4260
▁କାର୍ଯ୍ୟରେ	-4261
▁ବର୍ତ୍ତମାନର	-4262
▁ଆପଣ	-4263
▁କୃତ	-4264
▁ଦିଏ	-4265
▁ରାସ	-4266
▁ଗ୍ରୁ	-4267
▁ମଞ୍ଜ	-4268
▁ସେବନ	-4269
▁ଗଣ୍ଠି	-4270
▁ବେଙ୍ଗ	-4271
▁ମାମଲା	-4272
▁ଅଭିଯାନ	-4273
▁ଗୋଷ୍ଠୀ	-4274
▁ପ୍ରତ୍ନତ	-4275
▁ରାଜସ୍ଥାନ	-4276
▁ସାମ୍ବାଦିକ	-4277
▁U	-4278
ୋଜକ	-4279
ୱାଲ	-4280
▁ଏଭଳି	-4281
▁କରୋନା	-4282
▁ପାଠ୍ୟ	-4283
▁ମୂତ୍ର	-4284
▁ସିଷ୍ଟ	-4285
▁ଉତ୍ପନ୍ନ	-4286
▁ନିର୍ଦ୍ଦେଶନାରେ	-4287
ୀକ	-4288
୨୨	-4289
all	-4290
igh	-4291
ଙ୍କି	-4292
▁ମାଲ	-4293
▁ଜିନି	-4294
▁ପୌରା	-4295
▁ରହିବ	-4296
▁ଆସିଥିଲା	-4297
▁ସ୍କୁଲରେ	-4298
▁ସାହିତ୍ୟରେ	-4299
▁ପୁରସ୍କାରରେ	-4300
lop	-4301
ଆସି	-4302
ଗାଁ	-4303
▁ଭାର	-4304
▁ଅଧିବା	-4305
▁ବିକ୍ରି	-4306
▁ବ୍ୟାପି	-4307
▁ହୋଇଗଲେ	-4308
▁ଦିଆଯାଇଛି	-4309
▁ଅନ୍ତର୍ଜାତୀୟ	-4310
ରାଇ	-4311
ସେନ	-4312
▁ବଢ	-4313
ହାରୀ	-4314
▁ଆଶା	-4315
▁କହୁ	-4316
▁ଧରା	-4317
▁କଟକର	-4318
▁ବାସ୍ତ	-4319
▁ପୁନର୍ବ	-4320
▁ଅସ୍ପଷ୍ଟ	-4321
▁ମାତାଙ୍କ	-4322
▁ନାକ	-4323
ପୁତ୍ର	-4324
▁ଦୁର୍ଗା	-4325
ଜନତା	-4326
୍ୟୁର	-4327
▁ନାଥ	-4328
